[{"value": "Дешевые трюки", "comment": "● Требует 5 навыка взлома\n● 15 мастерства взлома\n● Взлом замков уровня «Новичок» и «Ученик»\n● Добавляет возможность ковать отмычки из стальных слитков"}, {"value": "Знание замков", "comment": "● Требует 25 навыка взлома\n● 20 мастерства взлома\n● Взлом замков уровня «Адепт»\n● Имея перк \"Ремесленничество\" появляется возможность изготовлять ловушки\n● Оглушающие\n● Ядовитые\n● Картечь\n● Максимальное количество устанавливаемых ловушек - 1\n\n● Подробнее о ловушках\n● Любая ловушка состоит из двух частей - это подсумок для хранения деталей и собственно самих деталей - расходного материала именно из них собирается готовая ловушка\n● Подсумок вы сможете сшить на дубильном станке\n● Детали создаются в кузнице\n● Для создания огненных, ледяных и электрических ловушек вам понадобится выучить кузнечный перк \"Волшебное снаряжение\"\n● Установка и использование\n● Для установки наденьте на себя сумку с ловушками и убедитесь что у вас достаточно деталей. Один комплект деталей на одну готовую ловушку\n● Теперь нажмите клавишу для установки ловушек, по умолчанию это Y. Эту клавишу вы можете переназначить на любую удобную, с помощью настроек в МСМ меню - мод Lock&Loot. Если вы все сделали верно, недалеко от вашего персонажа появится нажимная пластина с ловушкой того же типа что и экипированная сумка. Чтобы собрать ловушку обратно просто наведитесь на нее и нажмите использовать (Е). Ловушка сработает как только на нее наступит любое существо кроме игрока. ОСТОРОЖНО, урон от ловушки наносится всем попавшим в радиус ее действия, в том числе и игроку. Изначально вам будет доступна только одна активная ловушка, но прокачивая навыки «Основы инженерного дела» «Продвинутая инженерия» и «Великий инженер» вы можете увеличить количество активных ловушек. Вы можете поставить несколько ловушек сразу использовав комбинацию клавиш (зажмите клавишу E и нажмите клавишу установки) Таким образом вы установите сразу максимально возможное число ловушек\n● Не обязательно дожидаться когда противник сам наступит на ловушку. Все ловушки можно активировать удаленно с помощью клавиши детонации, по умолчанию это U. Эту клавишу вы можете переназначить на любую удобную, с помощью настроек в МСМ меню - мод Lock&Loot.\n● Нажатие этой клавиши приведет к немедленному подрыву всех активных ловушек\n● Урон ловушек зависит исключительно от параметра вашего Мастерства Взлома\n● Урон можно посмотреть в МСМ меню - мод Lock&Loot.\n● Настройки\n● В МСМ меню - мод Lock&Loot, вы можете настроить клавиши установки и детонации. Так же можно отключить автоматическую активацию ловушек. Это значит что ловушки не взорвутся если на них наступят а взорвать их можно только вручную - клавишей детонации\n● Так же можете узнать какой урон наносят ловушки"}, {"value": "Знаток механизмов", "comment": "● Требует 50 навыка взлома\n● 25 мастерства взлома\n● Взлом замков уровня «Эксперт»"}, {"value": "Искатель сокровищ", "comment": "● Требует 50 навыка взлома\n● Обыскивая контейнеры, вы находите потайные отделения и получаете больше трофеев\n● Чем сложнее замок, тем ценнее содержимое\n● В контейнерах закрытых на замок уровня \"адепт\" вы найдете ингредиенты, зелья и золото \n● В контейнерах закрытых на замок уровня \"эксперт\" вы найдете зелья, золото и зачарованные украшения\n● В контейнерах закрытых на замок уровня \"мастер\"  вы найдете зачарованные артефакты из стекла и эбонита и зачарованные украшения лучшего качества\n● Добавляет способность «Потрясающая удача» использовав ее до наведения на сундук уровня \"мастер\" вы можете выбрать какой тип оружия и доспехов вам необходим"}, {"value": "Мастер над замками", "comment": "● Требует 75 навыка взлома\n● 35 мастерства взлома\n● Взлом замков уровня «Мастер»\n● Начальное положение отмычки ближе к правильной позиции"}, {"value": "Основы инженерного дела", "comment": "● Требует 40 навыка взлома\n● В режиме скрытности вы способны активировать двемерского автоматона и попытаться его взломать \n● У вас 2 попытки, в случае успеха механизм будет деактивирован и вы получите опыт, а в случае провала вы получите электрический разряд\n● Максимальное количество устанавливаемых ловушек - 2\n\t\n\t"}, {"value": "Продвинутая инженерия", "comment": "● Требует 75 навыка взлома\n● 3 попытки на взлом автоматона\n● Максимальное количество устанавливаемых ловушек - 3\n"}, {"value": "Великий инженер", "comment": "● Требует 100 навыка взлома\n● 20% сопротивления электричеству\n● Максимальное количество устанавливаемых ловушек - 4\n● Теперь вы способны отключать двемерских центурионов\t\n\t"}]