[{"sheet_name": "Изменение"}, {"value": "НОВИЧОК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Тревога", "comment": "В течении 60 с. предупреждает вас о противниках, пересекающих периметр в 150 шагов. С прокачкой навыков в ветке Изменения количество времени и шагов увеличивается. С перком \"Усиленное изменение\" увеличивается длительность заклинания при касте с двух рук единовременно."}, {"value": "Время приключений", "comment": "Создаёт набор базовых зачарованых магических предметов в вашем инвентаре на \n Х с. (робу, диадему, сапоги, перчатки, боевой посох)"}, {"value": "Длинный шаг", "comment": "При поддержании заклинание вы получаете 20% дополнительной скорости бега и 25 переносимого веса. Вне битвы эффект утраивается. C перком \"Усиленное изменение\" бафф скорости увеличивается при касте с двух рук единовременно."}, {"value": "Свет свечи", "comment": "Заклинатель создаёт яркий висящий огонек, который не гаснет. Произнесите заклинание снова, чтобы развеять его. Длится 24 часа реального времени. При перке \"Усиленное изменение\" и касте с двух урук единовременно увеличивается длительность заклинания еще больше."}, {"value": "УЧЕНИК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Магическая броня", "comment": "-Теперь бонус брони зависит только от белой магии, перка Улучшенной магической брони и том надеты ли доспехи\n-Когда на игроке надета броня и нет перка Улучшенной магической брони, он получает 0 единиц брони за 1 единицу белой магии\n-Когда на игроке надета броня и есть перк Улучшенной магической брони, он получает 1 единицу брони за 1 единицу белой магии\n-Когда на игроке не надета броня и нет перка Улучшенной магической брони, он получает 2 единицы брони за 1 единицу белой магии\n-Когда на игроке не надета броня и есть перк Улучшенной магической брони, он получает 3 единицы брони за 1 единицу белой магии\n"}, {"value": "Создать тотем воды", "comment": "Создает тотем на 40 секунд. Тотем восстанавливает 5 ед здоровья и маны. С прокачкой навыка в ветке Изменения увеличивается время, с перком \"Усиленное изменение\" и кастом с двух рук единовременно также увеличивается время."}, {"value": "Трансмутация мускулов на себя", "comment": "Укрепляет мышечные ткани заклинателя, повышая рукопашный урон и переносимый вес на 30 ед. в течении 60 с. \nС прокачкой навыка в ветке Изменения увеличивается урон и время, с перком \"Усиленное изменение\" также увеличивается урон и время при касте с двух рук единовременно."}, {"value": "Возведение стены", "comment": "Возводит стену из земли для блокирования прохода"}, {"value": "Друидическое ремесло", "comment": "Уничтожает труп цели и взращивает случайное растение"}, {"value": "Стук [Ранг I]", "comment": "Заклинатель создаёт беспорядок в реальности, который поворачивает тумблеры в замках с уровнем «новичок». При усилении( взятом перке \"Усиленное изменение\" и касте с двух рук единовременно) заклинание также может взломать замки с уровнем «ученик»."}, {"value": "Магический свет", "comment": "Заклинатель создаёт светящийся шар, который держится 300 с. и прилипает к точке, в которую выпущен.С прокачкой навыка в ветке Изменения количество времени повышается, с перком \"Усиленное изменение\" и кастом с двух рук единовременно время также повышается."}, {"value": "Парение", "comment": "Ноги заклинателя окутывается телекинетическим полем, которое принимает на себя урон при падении в течении 60 с. \nС прокачкой  навыка в ветке Изменения время повышается. Перк \"Усиленное изменение\" и каст с двух рук не увеличивают время."}, {"value": "Изготовление объекта", "comment": "Заклинатель создаёт гроб, кровать или плавильню. Объекты исчезают спустя 120 с. или при начале боя. С прокачкой навыка в  ветке Изменения количество времени повышается. Перк \"Усиленное изменение\" и каст с двух рук единовременно время не повышает времени заклинания."}, {"value": "Плавник Рейна", "comment": "Вы плаваете на 100% быстрее в течении 60 с С прокачкой навыка в ветке Изменения скорость и время повышается. С перком \"Усиленное изменение\" и кастом с двух рук единовременно увеличивается лишь время."}, {"value": "Руна ускорения", "comment": "Руна накладывается на близлежащую поверхность и при активации запускает попавших в нее противников по направлению их движения"}, {"value": "Рост паразитов", "comment": "Рост растений наносит цели 3 урона ядом и кровотечением в течении 5 секунд. Если цель умирает от заклинания, Чудо-ягоды прорастает у нее в инвентаре.С прокачкой  навыка в ветке Изменения увеличивается урон. С перком \"Усиленное изменение\" и кастом с двух рук единовременно урон также увеличивается."}, {"value": "Опасный путь", "comment": "Прокладывает шипованный барьер на 15 с. и случайным образом ошеломляет врагов движущихся через шипы.С прокачкой навыка в ветке Изменения время увеличивается. С перком \"Усиленное изменение\" и кастом с двух рук никак не меняется. "}, {"value": "Увядание", "comment": "Заклинание поражает тело цели в результате чего ее скорость передвижения уменьшается на 16%, а класс брони на 66 ед. в течении 20 с. \nС прокачкой навыка в ветке Изменения увеличивается дебафф скорости и брони, а также время действия. С перком \" Усиленное изменение\" и кастом с двух рук единовременно заклинание становится сильнее во всех аспектах."}, {"value": "Шаг сквозь тень", "comment": "Прыжок к цели на расстояние до 150 ярдов(около 137 метров), уменьшающий броню на 50 в течении 10 с. \nС прокачкой навыка в ветке Изменения увеличивается дебафф и его время действия. Перк \"Усиленное изменение\" и каст с двух рук единовременно лишь увеличивает длительность дебаффа."}, {"value": "АДЕПТ", "comment": "Продаются только с с перком в навыке \"Адепт\"  у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Вихревой плащ", "comment": "В течение 150 с.  ослабляет летящие в него физические объекты, уменьшая их урон на 20%.  Скорость передвижения увеличена на 10%. \nС прокачкой навыка в ветке Изменения дальше увеличивается лишь время, тоже самое с перком \"Усиленное изменение\" и кастом с двух рук."}, {"value": "Громовые копыта", "comment": "В течении 75 с. Ваше ездовое животное передвигается на 75% быстрее, восстанавливает запас сил и способно бежать по воде. Ездовые животные союзников в пределах 75 футов(около 23 метров) также получают бонус. С прокачкой навыка в ветке Изменения увеличивается скорость животного и дальность баффа для союзников вместе с длительностью заклинания. Перк \"Усиленное изменение\" и каст с двух рук единовременно лишь увеличивает длительность заклинания."}, {"value": "Дух дуба", "comment": "Дух повышает союзникам заклинателя (не призванным существам) здоровье в течении 62 с. на Х (200 ед. максимум).С прокачкой навыка в ветке Изменения увеличивается время действия заклинания, как и с перком \"Усиленное изменение\" при касте с двух рук единовременно. "}, {"value": "Дух терновника", "comment": "Дух наносит урон кровотечением и ядом (25 в сек. максимум) на 10 сек. любому, кто атакует союзников заклинателя (не призванных существ) в течении 62 сек. С прокачкой навыка в ветке Изменения увеличивается время действия заклинания, как и с перком \"Усиленное изменение\" при касте с двух рук единовременно. "}, {"value": "Магическая броня на цель [Ранг I]", "comment": "Увеличивает класс брони цели на 200 ед., действует 150 с.\nС прокачкой навыка в ветке Изменения увеличивается время действия заклинания и его сила. С перком \"Усиленное изменение\" при касте с двух рук  единовременно увеличивается длительность заклинания."}, {"value": "Обнаружение жизни", "comment": "Заклинатель обнаруживает всех живых поблизости и может чувствовать их присутствие даже через стены. Бездушные существа, такие как даэдра, не будут раскрыты"}, {"value": "Обнаружение объекта", "comment": "В зависимости от вашего выбора на 20 с. подсвечиваются ближайшие рудные жилы, золото, контейнеры, двери, ключи, камни душ, записки, драгоценные камни, слитки и предметы экипировки. \nС прокачкой навыка в ветке Изменения длительность подсветки увеличится до 32 с. Перк \"Усиленное изменение\" и каст с двух рук не усиливают длительность."}, {"value": "Перечень Окато", "comment": "Сохраняет до 3 заклинаний брони, плаща, или других усиливающих или призывающих заклинаний в вашей левой руке, которые будут автоматически сотворены в начале боя (расходует магию на произношение). Освободите левую руку для сброса"}, {"value": "Пепельная скорлупа", "comment": "Цели, если сопротивление не сработало, покрываются твердой пепельной оболочкой и не могут двигаться в течение 25 с.\nС прокачкой навыка в ветке Изменения время увеличится, с усилением( взять перк \"Усиленное изменение\" и каст с двух рук единовременно) также время увеличится.\nМестонахождение:\nМожно купить у Талваса Фатриона после задания “Пепел к пеплу”\nhttps://elderscrolls.fandom.com/ru/wiki/Пепел_к_пеплу"}, {"value": "Подрыв", "comment": "В течении 25 с. сдвиг земли заставляет цель терять равновесие, когда она замахивается оружием, также ошеломляет цель, поглощая 30 ед. ее запаса сил. С прокачкой навыка в ветке Изменения увеличивается лишь длительность заклинания."}, {"value": "Создать тотем древа", "comment": "Создает тотем дерева, который на 75 с. наносит 15 урода ядом в секунду ближайшим врагам в бою. С прокачкой  навыка в ветке Изменения увеличивается лишь длительность заклинания, перк \"Усиленное изменение\" и каст с двух рук единовременно также увеличивает длительность."}, {"value": "Стук [Ранг II]", "comment": "Заклинатель создаёт разрыв в реальности, который поворачивает тумблеры в замках с уровнем «адепт» или ниже. При усилении заклинаний( взятом перке \"Усиленное изменение и касте с двух рук) также может взломать замки с уровнем «эксперт»."}, {"value": "Телекинетическая нова", "comment": "Заклинатель вызывает взрыв телекинетических сил, который калечит всех ближайших врагов и подбрасывает их в воздух"}, {"value": "Телекинетическая рука", "comment": "Заклинатель издалека захватывает предмет. Затем он может быть либо притянут, либо отброшен"}, {"value": "Трансмутация мускулов на цель", "comment": "Укрепляет мышечные ткани цели, повышая рукопашный урон, здоровье и переносимый вес на 50 ед. в течении 100 с. \nС прокачкой навыка в ветке Изменения увеличивается размер баффа, как и длительность заклинания. Перк \"Усиленное изменение\" и каст с двух рук единовременно также увеличивают размер баффа и длительность заклинания."}, {"value": "Трансмутация: Вода", "comment": "Заклинатель превращает небольшое количество воды в воздух, что позволяет ему дышать под водой в течение 750 с. Одновременно улучшается способность плавать, запас сил расходуется экономно даже в броне. \nС прокачкой навыка в ветке Изменения увеличивается длительность заклинания, с перком \"Усиленное изменение\" и кастом с двух рук единовременно также увеличивается время заклинания."}, {"value": "Тюрьма Тарна", "comment": "Материализует клетку, в которую заключается указанный гуманоид на 12 с.\nС прокачкой навыка в ветке Изменения увеличивается длительность заклинания, с перком \"Усиленное изменение\" и кастом с двух рук единовременно также увеличивается длительность заклинания."}, {"value": "Управление погодой", "comment": "Вызывает погоду на ваш вкус.\nВарианты:Чистое небо, Облака, Дождь, Снег."}, {"value": "ЭКСПЕРТ", "comment": "Продаются только с с перком в навыке \"Эксперт\"  у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста  уже будет снижена."}, {"value": "Гудящий камень", "comment": "Магически вибрирующая скала, которая создаёт ударные волны каждые 8 с., ошеломляя врагов и уменьшая их сопротивление стихиям на 15% и уменьшая класс брони на 200 на 4 с. Создаёт 5 импульсов. Одновременно может существовать лишь один камень.\nПрокачка навыка в ветке Изменения и перк \"Усиленное изменение\" с кастом с двух рук никак не меняют заклинание."}, {"value": "Знание - сила", "comment": "Позволяет вам сохранить заклинание (неконцентрируемое(не потоковое)) в левой руке и, в дальнейшем, мгновенно произнести его раз в день без затрат магии. Освободите левую руку для сброса"}, {"value": "Магическая броня на цель [Ранг II]", "comment": "Увеличивает класс брони цели на 480 ед., действует 240 с.\nПрокачка навыка в  ветке Изменения дальше усиливает бафф и его время действия. Перк \"Усиленное изменение\" и каст с двух рук единовременно увеличивает лишь длительность."}, {"value": "Обнаружение смерти", "comment": "Заклинатель обнаруживает всех мертвых поблизости, и может чувствовать из присутствие даже через стены"}, {"value": "Опрокидывающий магнит", "comment": "Магнетический артефакт, существующий 120 с., который случайным образом притягивает врагов к себе, заставляя падать.\nПрокачка  навыка в ветке Изменения дальше и перк \"Усиленное изменение\" с  кастом с двух рук единовременно увеличивают длительность заклинания."}, {"value": "Пепельная руна", "comment": "Заклинатель создаёт магическую руну, которая взрывается, когда враги подходят близко и покрывает их твердой пепельной оболочкой и лишает подвижности на 40 с\nС прокачкой навыка в ветке Изменения время увеличится, с усилением (взять перк \"Усиленное изменение\" и каст с двух рук единовременно) время также увеличится\nМестонахождение:\nМожно купить у Талваса Фатриона после задания “Пепел к пеплу”\nhttps://elderscrolls.fandom.com/ru/wiki/Пепел_к_пеплу"}, {"value": "Паралич [Ранг I]", "comment": "Заклинатель пытается с помощью телекинеза пленить цель на 4 с.\nПрокачка  навыка в ветке Изменения дальше и \"Усиленное изменение\" с кастом с двух рук единовременно увеличивают длительность действия заклинания."}, {"value": "Погребение", "comment": "Надолго погребает цель, или освобождает погребенную цель. Только одна жертва может быть погребена в одно и то же время"}, {"value": "Полиморф", "comment": "Заклинатель пытается превратить цель в безобидное существо на 30 с. Несмотря на мощность заклинания, говорят, что оно нестабильно и может приводить к неожиданным эффектам…\nПрокачка навыка в ветки Изменения и перк \"Усиленное изменение\" никак не влияют на работу заклинания."}, {"value": "Рост колючек", "comment": "Кровать из колючек, которая наносит 44 урона кровотечением и ядом в течении 15 сек. Убивая, взращивает Чудо-ягоду.\nС прокачкой навыка в ветке Изменения увеличивается урон. С перком \"Усиленное изменение\" и кастом с двух рук единовременно урон также увеличивается."}, {"value": "Создать тотем стихий", "comment": "Создает тотем на 96 сек., который наполняет ваши атаки и атаки союзников элементальной яростью, дополнительно нанося 40 ед. урона каждой стихией.\n С прокачкой навыка в ветке Изменения увеличивается лишь длительность заклинания, перк \"Усиленное изменение\" и каст с двух рук единовременно также увеличивает длительность."}, {"value": "Телекинетическая казнь", "comment": "Заклинатель пытается подкинуть цель высоко в воздух, что бы совершить казнь силами гравитации"}, {"value": "Телекинетическое разоблачение", "comment": "Заклинатель магией снимает всю экипировку с цели."}, {"value": "Трансмутация: Тело", "comment": "Заклинатель пытается воздействовать на тело жертвы, из-за этих процессов она передвигается на 40% медленнее и получает 40 ед. урона в секунду в течении 10 с., а если она умирает под этим эффектом, то превращается в эктоплазму и заклинатель получает алхимические ингредиенты. \nПрокачка  навыка в ветке. Изменения увеличивает мощь дебаффа и количество урона, но не длительность. С перком \"Усиленное изменение\" и кастом с двух рук единовременно увеличивается лишь длительность заклинания.  \n"}, {"value": "Трансформация Арктуса", "comment": "Заклинатель произносит одни из самых мощнейших чар изменения трансформируя свое тело для приобретения боевых навыков. Скорость бега и атаки увеличивается на 10%. Запас сил увеличивается на 75.  Здоровье и регенерация запаса сил повышается на 50. Мастерство ближнего боя увеличивается на 125 единиц у одноручного оружия и на 150 у двуручного, у дальнего же боя мастерство становится 175. Бонус к урону оружием зависит от базового запаса магии. Маг не должен иметь вложенных перков в любую ветку владения оружием, кроме боевых посохов ветке зачарования . Увеличивает очень сильно стоимость большинства боевых заклинаний. \nМагия крови из ветки Вампира, работает под Арктусом и ее стоимость не увеличивается."}, {"value": "Хватка теней", "comment": "Притягивает цель на расстоянии до 150 от заклинателя, уменьшая ее броню на 300 в течении 20 с.\nС прокачкой  навыка в ветке Изменения увеличивается сила дебаффа и его длительность. С перком \"Усиленное изменение\" и кастом с двух рук единовременно увеличивается лишь длительность заклинания."}, {"value": "Чародейские плетение", "comment": "Привязывает выбранный эффект к заклинанию в левой руке. Он срабатывает при использовании заклинания. Вплоть до 3 раз. Освободите левую руку для сброса"}, {"value": "МАСТЕР", "comment": "Продаются  у мага данной школы в Коллегии  только после выполнения мастерского квеста школы Изменения, квест берется у Толфдира.  После выполнения этого квеста вы сможете бесплатно взять одно мастерское заклинание на выбор.\nhttps://elderscrolls.fandom.com/ru/wiki/Ритуальное_заклинание_Изменения"}, {"value": "Аура обнаружения", "comment": "В течении некоторого времени заклинатель способен обнаруживать всех существ поблизости, в том числе недавно умерших"}, {"value": "Боевой прилив", "comment": "Ворует 120 ед. класса брони у каждой ближайшей цели на 90 с. Заклинатель получает общее количество сворованного класса брони. С перком \"Усиленное изменение\" и кастом с двух рук  единовременно увеличивается время действия заклинания."}, {"value": "Ветрокрыл", "comment": "Даёт возможность бежать по воздуху и не получать урона при падении в течении 90 с.\nС перком \"Усиленное изменение\" и кастом с двух единовременно увеличивается длительность заклинания."}, {"value": "Паралич [Ранг II]", "comment": "Заклинатель пытается парализовать все находящиеся рядом цели на 6 с.\nС перком \"Усиленное изменение\" и кастом с двух рук единовременно увеличивается длительность действия заклинания."}, {"value": "Телекинетическая хватка", "comment": "Заклинатель издалека захватывает цель. Затем она может быть либо притянута, либо отброшена"}, {"value": "Телекинетический взрыв", "comment": "Заклинатель освобождает волну телекинетической энергии, которая ломает кости всем целям в зоне действия и подбрасывает их в воздух"}, {"value": "Стук [Ранг III]", "comment": "Заклинатель создаёт разрыв в реальности, который поворачивает тумблеры в замках с уровнем «эксперт» или ниже. При усилении заклинания(взятие перка \"Усиленное изменение\" и каст с двух рук единовременно ) также может взломать замки с уровнем «мастер»"}, {"value": "Чародейская ярость", "comment": "Специальные заклинания для воина-мага после взятия перка Чародейская ярость.\nБолее подробно можно прочитать в разделе \"Перки\" в подразделе \"Перки мага\" в подразделе \"Изменение\".Вводит мага в состояние чародейской ярости, вне боя магия утекает, удары оружия регенерируют магию, сам заклинатель получает различные усиления и способности, а процентная регенерация магии выключается. Силовые атаки дешевле на 20%, если в левой руке экипирована магия. Зелья магии восстанавливают половину магии. Сжигает магию при активации.\nДает доступ к чарам.\nДает больше бонусов с перками \"Неистовство магии\" и Могущество чар\""}, {"value": "Посох жестокости", "comment": "Заклинатель зачаровывает оружие на 138 с. таким образом, что его атаки уменьшают на 33 ед. броню цели и уменьшает сопротивление магии на 3% на 10 с. Эффекты не складываются.\nПри прокачке навыка в ветке Изменения при условии взятия перков по ветке( новичок ,ученик и т.д) сила дебаффа увеличится, а при усилении ( взятие перка \"Усиленное изменение\" и каст с двух рук единовременно) длительность повысится зачарования.\nНельзя сочетать с зачарованиями Чародейской ярости из других школ."}, {"value": "Волшебное преобразование", "comment": "Можно взять только в левую руку.\nПревращает 20 единиц запаса сил в 20 единиц магии в секунду.\nЗапас сил не должен быть менее 25%"}, {"value": "Посох связывания", "comment": "Зачаровывает ваши атаки на 130 с. Они обездвиживают цель на 2 с. не чаще чем раз в 10 с.\nПри усилении ( взятие перка \"Усиленное изменение\" и каст с двух рук единовременно) Длительность этих чар на оружии увеличатся. \nНельзя сочетать с зачарованиями Чародейской ярости из других школ."}, {"value": "Святой огонь", "comment": "Зачаровывает ваши атаки на 138 с.  на нанесение 20 урона солнцем.\nС прокачкой навыка в ветке Восстановления увеличится урон при условии взятия перков по ветке (новичок, ученик и т.д) , а при усилении ( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличится длительность зачарования.\nНельзя сочетать с зачарованиями Чародейской ярости из других школ.\n"}, {"value": "Шок небес", "comment": "Зачаровывает ваши атаки на 130 с\nпри попадании во врага посылается \"Солнечная волна\" которая наносит сокрушительный урон нежити. \nДлительность этих чар увеличится при усилении ( каст с двух рук единовременно и взятие перка \"Интуиция провизора\")\nНельзя сочетать с зачарованиями Чародейской ярости из других школ."}, {"value": "Огненные чары для оружия [Ранг I]", "comment": "Заклинатель насыщает свое оружие силой пламени. В течении 138 с. оружие наносит врагам  дополнительно 20 урона огнем и поджигает цель.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно.\n"}, {"value": "Огненные чары для оружия [Ранг II]", "comment": "Заклинатель насыщает свое оружие мощью огня. В течении 217 с. оружие при поражении врага наносит 75 урона огнем и каждые 5 ударов вызывает Огненную нову\nПри усилении( каст с двух рук и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно.\n"}, {"value": "Морозные чары для оружия [Ранг I]", "comment": "Заклинатель насыщает свое оружие мощью лютых морозов. В течении 138 секунд оружие наносит дополнительно 20 урона холодом и дополнительно замедляет цель.\nПри усилении( каст с двух рук единовременно единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно.\n"}, {"value": "Морозные чары для оружия [Ранг II]", "comment": "Заклинатель насыщает свое оружие мощью лютых морозов. В течении 217 секунд оружие при поражении врага наносит 75 урона холодом и вызывает каждые 5 ударов Морозную нову\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Электрические чары для оружия [Ранг I]", "comment": "Заклинатель насыщает свое оружие силой молнии. В течении 138 с. оружие наносит дополнительный урон 20 единицами электричества. Эффекты вдвое сильнее против автоматонов.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Электрические чары для оружия [Ранг II]", "comment": "Заклинатель насыщает свое оружие мощью грозовых бурь. В течении 217 с. оружие при поражении врага наносит 75 урона электричеством, каждые 5 ударов вызывает Электрическую нову\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Ядовитые чары для оружия [Ранг I]", "comment": "Заклинатель насыщает свое оружие силой железы морозного паука. В течении 138 с. оружие наносит врагам дополнительно 2 единиц урона ядом в секунду.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Ядовитые чары для оружия [Ранг II]", "comment": "Заклинатель насыщает свое оружие мощью смертоносных токсинов. В течении 217 с. оружие при поражении врага наносит 10 единиц ядом в течение 10 секунд, каждые 5 ударов вызывает Ядовитую нову\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Поглощ. здоровье чары для оружия [Ранг I]", "comment": "В течение 138 с.  оружие дополнительно поглощает 15 единиц здоровья у врага.\nКоличество отнимаемого увеличится с прокачкой навыка в ветке Разрушения.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Поглощ здоровье чары для оружия [Ранг II]", "comment": "В течение 261 с.  оружие дополнительно поглощает 50 единиц здоровья у врага, каждые 5 ударов происходит Поглощающая нова\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Поглощающие ману чары для оружия", "comment": "В течение 138 с.  оружие дополнительно поглощает 15 единиц магии у врага.\nКоличество отнимаемого увеличится с прокачкой навыка в ветке Разрушения.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Поглощающие запас сил чары для оружия  ", "comment": "В течение 138 с.  оружие дополнительно поглощает 15 единиц запаса сил у врага. Количество отнимаемого увеличится с прокачкой навыка в ветке Разрушения.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}]