[{"sheet_name": "Восстановление"}, {"value": "НОВИЧОК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Волшебный оберег [Ранг I]", "comment": "Заклинатель создаёт оберегающий щит, который принимает на себя определенную часть физического урона и 60 ед. урона от заклинаний. С прокачкой навыка в ветке Восстановления количество заблокированного урона растет. С перком \"Интуиция провизора\" можно усиливать, кастуя с двух рук единовременно. \nНавык на 75 Восстановления \"Улучшенные обереги\" увеличит силу на 25% и сделает дешевле поддержание на 5%.\n"}, {"value": "Исцеляющая аура на себя", "comment": "Получатель окружён аурой, которая медленно восстанавливает здоровье в течении 1200 с\nНе может использовать персонаж-нежить"}, {"value": "Исцеляющая аура на цель", "comment": "Цель в которую  попали заклинанием становится окружена аурой, которая медленно восстанавливает здоровье в течении 1200 с"}, {"value": "Костяной дух", "comment": "Создаёт мстительного духа, который ищет цель и взрывается нанося 70 ед. урона нежити. С прокачкой навыка в ветке Восстановления увеличивается количество урона.\n"}, {"value": "Помощь", "comment": "У ближайших союзников навыки повышаются на 30, пока вы концентрируетесь. С прокачкой навыка в ветке Восстановления и при усилении(взятием перка\"Интуиция провизора\" и каст с двух рук единовременно) увеличивается сила баффа."}, {"value": "Самолечение [Ранг I]", "comment": "Восстанавливает 10 единиц здоровья заклинателя в секунду.\nС прокачкой навыка в ветке Восстановления и при усилении(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) количество восстанавливаемого здоровья возрастет. С перком \"Улучшенное лечение\" вы также будете восстанавливать больше здоровья, а с перком \"Передышка\" заклинание также позволит регенерировать стамину. Усиление заклинания после перка \"Передышка\" также увеличивает силу регена стамины."}, {"value": "УЧЕНИК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Аура мощи", "comment": "Союзники(не призванные существа) наносят на 20% больше урона. Высвободите для 33 урона солнцем. С прокачкой навыка в ветке Восстановления увеличится бафф союзников и урон. "}, {"value": "Аура силы", "comment": "Пользователь окружен аурой, которая увеличивает урон на 15% и восстанавливает 2 единицы стамины в течении 7200 с.\nНе может использовать персонаж-нежить"}, {"value": "Волшебный оберег [Ранг II]", "comment": "Заклинатель создаёт оберегающий щит, который принимает на себя большую часть физического урона и 80 ед. урона от заклинаний или магических эффектов. С прокачкой навыка в ветке Восстановления количество заблокированного урона растет. С перком \"Интуиция провизора\" можно усиливать, кастуя с двух рук единовременно. \nНавык на 75 Восстановления \"Улучшенные обереги\" увеличит силу на 25% и сделает дешевле поддержание на 5%."}, {"value": "Защита от яда [Ранг I]", "comment": "Тело заклинателя наполняется благотворной энергий повышающей защиту от яда на 10%.  С прокачкой навыка в ветке Восстановления и при усилении(взятии перка \"Интуиция провизора\" и каст с двух рук единовременно) размер защиты от яда увеличивается."}, {"value": "Защита от яда на цель", "comment": "Тело цели, которой коснулся заклинатель, наполняется благотворной энергией, снижающей эффект отравления на 20% на один час. С прокачкой навыка в ветке Восстановления и при усилении(взятии перка \"Интуиция провизора\" и каст с двух рук единовременно) размер защиты от яда увеличивается."}, {"value": "Исцеляющие руки [Ранг I]", "comment": "Восстанавливает 5 единиц здоровья цели в секунду, не действует на нежить, атронахов, автоматонов. Прокачка навыка в ветке Восстановления и взятие навыка \"Улучшенное лечение\" увеличивает количество восстанавливаемого здоровья. "}, {"value": "Огонь солнца", "comment": "Заклинатель создаёт солнечный шар, который наносит нежити 50 ед. урона солнечным светом. С прокачкой навыка и при усилении (взятии перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивается урон. Также улучшается перком \"Мистицизм\""}, {"value": "Очистка камней душ", "comment": "Заклинатель освобождает все души, заточенные в имеющихся у него в инвентаре камнях душ."}, {"value": "Самолечение [Ранг II]", "comment": "Восстанавливает 20 единиц здоровья заклинателя в секунду.\nС прокачкой навыка в ветке Восстановления и при усилении(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) количество восстанавливаемого здоровья возрастет. С перком \"Улучшенное лечение\" вы также будете восстанавливать больше здоровья, а с перком \"Передышка\" заклинание также позволит регенерировать стамину. Усиление заклинания после перка \"Передышка\" также увеличивает силу регена стамины."}, {"value": "АДЕПТ", "comment": "Продаются только с с перком в навыке \"Адепт\" у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет   снижена."}, {"value": "Аура здоровья", "comment": "Сконцентрируйтесь для исцеления  ближайших союзников на 31 в секунду. При высвобождении, дарует союзникам неуязвимость на 2 сек. Прокачка навыка в ветке Восстановления и взятие навыка \"Улучшенное лечение\" увеличивает количество восстанавливаемого здоровья. Можно усиливать, взяв перк \"Интуиция провизора\" и скастовав с двух рук. "}, {"value": "Аура скорости", "comment": "Пользователь окружен аурой, которая увеличивает скорость атаки, передвижения и скорость произношения заклинаний на 15% в течение 7200 с.\nНе работает на нежить"}, {"value": "Аура шипов", "comment": "Сконцентрируйтесь, чтобы союзники отражали 125 ед урона солнцем в ближнем бою. При высвобождении исцеляет на 125. Прокачка навыка в ветке Восстановления и взятие перка \"Улучшенное лечение\" увеличивает количество отраженного урона и количество исцеляемого здоровья при высвобождении.\nМожно усилять, взяв перк \"Интуиция провизора\" и скастовав с двух рук единовременно."}, {"value": "Волшебный оберег [Ранг III]", "comment": "Заклинатель создаёт оберегающий щит, который принимает на себя большую часть физического урона и 250 ед. урона от заклинаний или магических эффектов. Щит также делает заклинателя невосприимчивым практически ко всем видам паралича и высасывания жизни.\nС прокачкой навыка в ветке Восстановления количество заблокированного урона растет. С перком \"Интуиция провизора\" можно усиливать, кастуя с двух рук единовременно.  \nНавык на 75 Восстановления \"Улучшенные обереги\" увеличит силу на 25% и сделает дешевле поддержание на 5%."}, {"value": "Запечатанная решимость", "comment": "Накладывает печать на заклинателя на 180 с., потеря 50% текущего здоровья активирует печать, которая уменьшает получаемый урон на 25% до конца срока действия. Работает только, если вы в бою. Не работает на нежить\nПри усилении(взятии перка \"Интуиция провизора и каст с двух рук единовременно)"}, {"value": "Исцеляющие руки [Ранг II]", "comment": "Восстанавливает 75 единиц здоровья цели в секунду, не действует на нежить, атронахов, автоматонов. Прокачка навыка в ветке Восстановления и взятие навыка \"Улучшенное лечение\" увеличивает количество восстанавливаемого здоровья. "}, {"value": "Объятия валькирии", "comment": "Укрывает заклинателя космической энергией на 120 секунд, которая поглощает ближайшее трупы для восстановления 15 ед. маны. С прокачкой навыка Восстановления увеличивается количество восстанавливаемой маны. Усиление( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивает длительность заклинания."}, {"value": "Отпугивание нежити", "comment": "Заклинатель заставляет нежить вплоть до уровня 50 бежать в ужасе в течение 45 с.\nМагическое сопротивление цели уменьшает длительность страха\nС прокачкой навыка в ветке Восстановления увеличивается потолок уровня нежити, которую можно напугать.\nМожно усилить, взяв перк \"Интуиция провизора\" и скастовав с двух рук единовременно, это увеличит длительность действия эффекта.\n"}, {"value": "Плащ солнечного огня", "comment": "Заклинатель окружает себя ярким, почти сжигающим светом. В течение 120с нежить, попавшая в этот круг получает 20 ед. урона солнечным светом в секунду.\nПрокачка навыка в ветке Восстановления и усиление(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивается длительность заклинания."}, {"value": "Рассеивание на себя", "comment": "Заклинатель снимает с себя все магические эффекты и устраняет отравление"}, {"value": "Самолечение [Ранг III]", "comment": "Восстанавливает 100 единиц здоровья заклинателя в секунду.\nС прокачкой навыка в ветке Восстановления и при усилении(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) количество восстанавливаемого здоровья возрастет. С перком \"Улучшенное лечение\" вы также будете восстанавливать больше здоровья, а с перком \"Передышка\" заклинание также позволит регенерировать стамину. Усиление заклинания после перка \"Передышка\" также увеличивает силу регена стамины.\n"}, {"value": "Священное оружие", "comment": "Укрепляет вашу решимость на 180 с., давая 5% дополнительного урона за каждого мертвеца вокруг вас.\nУсиление(взятие перка \"Интуиция провизора и каст с двух рук единовременно) увеличивает длительность заклинания. "}, {"value": "Солнечная руна", "comment": "Заклинатель создает магическую руну, которая взрывается, когда нежить подходит близко и наносит 87 единиц магического урона.\nС прокачкой ветки Восстановления и при усилении(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивается урон. Перк \"Мистицизм\" также увеличивает урон."}, {"value": "Солнечный ожог", "comment": "Заклинатель создает взрыв солнечного света, который наносит нежити 125 ед. урона солнечным светом.\nПрокачка навыка в ветке Восстановления и усиление (взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивает урон заклинания. Перк \"Мистицизм\" также увеличивает урон"}, {"value": "ЭКСПЕРТ", "comment": "Продаются только с с перком в навыке \"Эксперт\"  у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Аура сопротивления", "comment": "Пользователь окружен аурой, которая увеличивает сопротивление магии на 10%, а сопротивление стихиям на 15% в течение 7200 с.\nНе работает на нежить"}, {"value": "Волна очищения", "comment": "Заклинатель создает святую волну, наносящую 200 ед. урона нежити.\nС прокачкой навыка в ветке и при усилении( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) урон увеличивается. \nПерк \"Мистицизм\" также увеличивает урон."}, {"value": "Волшебный оберег [Ранг IV]", "comment": "Заклинатель создаёт оберегающий щит, который принимает на себя большую часть физического урона и 480 урона от заклинаний, часть из которых всегда отражает. Щит также делает заклинателя невосприимчивым практически ко всем видам паралича и высасывания жизни.\nС прокачкой навыка в ветке Восстановления количество заблокированного урона растет. С перком \"Интуиция провизора\" можно усиливать, кастуя с двух рук единовременно. \nНавык на 75 Восстановления \"Улучшенные обереги\" увеличит силу на 25% и сделает дешевле поддержание на 5%."}, {"value": "Забывчивость", "comment": "Понижает уровень всех навыков врага на 60 в течении 120 с\nС прокачкой навыка в ветке Восстановления уровень снижения навыка повысится."}, {"value": "Исцеляющие руки [Ранг III]", "comment": "Восстанавливает 200 ед. здоровья у всех, кто рядом с заклинателем. \nПрокачка навыка в ветке Восстановления и взятие навыка \"Улучшенное лечение\" увеличивает количество восстанавливаемого здоровья. \nНе действует на нежить, атронахов и механизмы"}, {"value": "Канал энергии", "comment": "Накладывает самонаправленное заклинание из вашей левой руки на цель"}, {"value": "Мощная исцеляющая аура на цель", "comment": "Получатель окружён могущественной аурой, которая восстанавливает 1 ед. здоровья в секунду и защищает практически от всех видов магического высасывания в течении 3600 с"}, {"value": "Солнечный луч", "comment": "Заклинатель создает луч солнца, который наносит нежити 160 урона солнечным светом в секунду\nС прокачкой навыка в ветке Восстановления и  при усилении( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) урон увеличивается. Также с перком \"Мистицизм\" урон увеличивается.\n"}, {"value": "МАСТЕР", "comment": "Продаются  у мага данной школы в Коллегии  только после выполнения мастерского квеста школы Восстановления, квест берется у Коллеты Маренс.  После выполнения этого квеста вы сможете бесплатно взять одно мастерское заклинание на выбор.\nhttps://elderscrolls.fandom.com/ru/wiki/Ритуальное_заклинание_Восстановления"}, {"value": "Аура здоровья", "comment": "Пользователь окружен аурой,которая увеличивает запас здоровья на 50  единиц и восстанавливает 15 здоровья в секунду в течение 7200 с.\nНе работает на нежить"}, {"value": "Божественная форма", "comment": "Божественная энергия восполняет  15 единиц магии в секунду в течение 300 секунд"}, {"value": "Гнев Мериды", "comment": "Обращаясь к свету, маг получает заклинание Звездный шторм на 60 с.При поддержании это заклинание наносит 450 ед. урона в секунду нежити"}, {"value": "Зеркало Шалидора", "comment": "Путем направления окружающего воздуха в отражающий оберег, чудотворец имеет способность отражать вражеские заклинания с силой не более 800.\nПерк \"Улучшенные обереги\" увеличит силу блока.\n\nМестонахождение:\nВыдаётся орком-библиотекарем в Арканеуме после задания “Работы Шалидора”\nhttps://elderscrolls.fandom.com/ru/wiki/Работы_Шалидора_(квест)"}, {"value": "Королевское сердце", "comment": "Искра внутри вас в течение 300 с. уменьшает получаемый физический и стихийный урона на 15%\nНе работает на нежить"}, {"value": "Костяной шторм", "comment": "Создаёт несколько мстительных духов, которые ищут нежить и взрываются, нанося ей 1800 ед. урона магией. Перк \"Мистицизм\" увеличит урон."}, {"value": "Рассветная заря", "comment": "Заклинатель взывает святой дух, который следует за целью на протяжении 12 секунд, нанося 150 урона магией нежити.\nПерк \"Мистицизм\" и усиление( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличат урон."}]