[{"sheet_name": "Изменение"}, {"value": "НОВИЧОК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Тревога", "comment": "В течении 60 с. предупреждает вас о противниках, пересекающих периметр в 150 шагов. С прокачкой навыков в ветке Изменения количество времени и шагов увеличивается. С перком \"Усиленное изменение\" увеличивается длительность заклинания при касте с двух рук единовременно."}, {"value": "Время приключений", "comment": "Создаёт набор базовых зачарованых магических предметов в вашем инвентаре на \n Х с. (робу, диадему, сапоги, перчатки, боевой посох)"}, {"value": "Длинный шаг", "comment": "При поддержании заклинание вы получаете 20% дополнительной скорости бега и 25 переносимого веса. Вне битвы эффект утраивается. C перком \"Усиленное изменение\" бафф скорости увеличивается при касте с двух рук единовременно."}, {"value": "Свет свечи", "comment": "Заклинатель создаёт яркий висящий огонек, который не гаснет. Произнесите заклинание снова, чтобы развеять его. Длится 24 часа реального времени. При перке \"Усиленное изменение\" и касте с двух урук единовременно увеличивается длительность заклинания еще больше."}, {"value": "УЧЕНИК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Магическая броня", "comment": "-Теперь бонус брони зависит только от белой магии, перка Улучшенной магической брони и том надеты ли доспехи\n-Когда на игроке надета броня и нет перка Улучшенной магической брони, он получает 0 единиц брони за 1 единицу белой магии\n-Когда на игроке надета броня и есть перк Улучшенной магической брони, он получает 1 единицу брони за 1 единицу белой магии\n-Когда на игроке не надета броня и нет перка Улучшенной магической брони, он получает 2 единицы брони за 1 единицу белой магии\n-Когда на игроке не надета броня и есть перк Улучшенной магической брони, он получает 3 единицы брони за 1 единицу белой магии\n"}, {"value": "Создать тотем воды", "comment": "Создает тотем на 40 секунд. Тотем восстанавливает 5 ед здоровья и маны. С прокачкой навыка в ветке Изменения увеличивается время, с перком \"Усиленное изменение\" и кастом с двух рук единовременно также увеличивается время."}, {"value": "Трансмутация мускулов на себя", "comment": "Укрепляет мышечные ткани заклинателя, повышая рукопашный урон и переносимый вес на 30 ед. в течении 60 с. \nС прокачкой навыка в ветке Изменения увеличивается урон и время, с перком \"Усиленное изменение\" также увеличивается урон и время при касте с двух рук единовременно."}, {"value": "Возведение стены", "comment": "Возводит стену из земли для блокирования прохода"}, {"value": "Друидическое ремесло", "comment": "Уничтожает труп цели и взращивает случайное растение"}, {"value": "Стук [Ранг I]", "comment": "Заклинатель создаёт беспорядок в реальности, который поворачивает тумблеры в замках с уровнем «новичок». При усилении( взятом перке \"Усиленное изменение\" и касте с двух рук единовременно) заклинание также может взломать замки с уровнем «ученик»."}, {"value": "Магический свет", "comment": "Заклинатель создаёт светящийся шар, который держится 300 с. и прилипает к точке, в которую выпущен.С прокачкой навыка в ветке Изменения количество времени повышается, с перком \"Усиленное изменение\" и кастом с двух рук единовременно время также повышается."}, {"value": "Парение", "comment": "Ноги заклинателя окутывается телекинетическим полем, которое принимает на себя урон при падении в течении 60 с. \nС прокачкой  навыка в ветке Изменения время повышается. Перк \"Усиленное изменение\" и каст с двух рук не увеличивают время."}, {"value": "Изготовление объекта", "comment": "Заклинатель создаёт гроб, кровать или плавильню. Объекты исчезают спустя 120 с. или при начале боя. С прокачкой навыка в  ветке Изменения количество времени повышается. Перк \"Усиленное изменение\" и каст с двух рук единовременно время не повышает времени заклинания."}, {"value": "Плавник Рейна", "comment": "Вы плаваете на 100% быстрее в течении 60 с С прокачкой навыка в ветке Изменения скорость и время повышается. С перком \"Усиленное изменение\" и кастом с двух рук единовременно увеличивается лишь время."}, {"value": "Руна ускорения", "comment": "Руна накладывается на близлежащую поверхность и при активации запускает попавших в нее противников по направлению их движения"}, {"value": "Рост паразитов", "comment": "Рост растений наносит цели 3 урона ядом и кровотечением в течении 5 секунд. Если цель умирает от заклинания, Чудо-ягоды прорастает у нее в инвентаре.С прокачкой  навыка в ветке Изменения увеличивается урон. С перком \"Усиленное изменение\" и кастом с двух рук единовременно урон также увеличивается."}, {"value": "Опасный путь", "comment": "Прокладывает шипованный барьер на 15 с. и случайным образом ошеломляет врагов движущихся через шипы.С прокачкой навыка в ветке Изменения время увеличивается. С перком \"Усиленное изменение\" и кастом с двух рук никак не меняется. "}, {"value": "Увядание", "comment": "Заклинание поражает тело цели в результате чего ее скорость передвижения уменьшается на 16%, а класс брони на 66 ед. в течении 20 с. \nС прокачкой навыка в ветке Изменения увеличивается дебафф скорости и брони, а также время действия. С перком \" Усиленное изменение\" и кастом с двух рук единовременно заклинание становится сильнее во всех аспектах."}, {"value": "Шаг сквозь тень", "comment": "Прыжок к цели на расстояние до 150 ярдов(около 137 метров), уменьшающий броню на 50 в течении 10 с. \nС прокачкой навыка в ветке Изменения увеличивается дебафф и его время действия. Перк \"Усиленное изменение\" и каст с двух рук единовременно лишь увеличивает длительность дебаффа."}, {"value": "АДЕПТ", "comment": "Продаются только с с перком в навыке \"Адепт\"  у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Вихревой плащ", "comment": "В течение 150 с.  ослабляет летящие в него физические объекты, уменьшая их урон на 20%.  Скорость передвижения увеличена на 10%. \nС прокачкой навыка в ветке Изменения дальше увеличивается лишь время, тоже самое с перком \"Усиленное изменение\" и кастом с двух рук."}, {"value": "Громовые копыта", "comment": "В течении 75 с. Ваше ездовое животное передвигается на 75% быстрее, восстанавливает запас сил и способно бежать по воде. Ездовые животные союзников в пределах 75 футов(около 23 метров) также получают бонус. С прокачкой навыка в ветке Изменения увеличивается скорость животного и дальность баффа для союзников вместе с длительностью заклинания. Перк \"Усиленное изменение\" и каст с двух рук единовременно лишь увеличивает длительность заклинания."}, {"value": "Дух дуба", "comment": "Дух повышает союзникам заклинателя (не призванным существам) здоровье в течении 62 с. на Х (200 ед. максимум).С прокачкой навыка в ветке Изменения увеличивается время действия заклинания, как и с перком \"Усиленное изменение\" при касте с двух рук единовременно. "}, {"value": "Дух терновника", "comment": "Дух наносит урон кровотечением и ядом (25 в сек. максимум) на 10 сек. любому, кто атакует союзников заклинателя (не призванных существ) в течении 62 сек. С прокачкой навыка в ветке Изменения увеличивается время действия заклинания, как и с перком \"Усиленное изменение\" при касте с двух рук единовременно. "}, {"value": "Магическая броня на цель [Ранг I]", "comment": "Увеличивает класс брони цели на 200 ед., действует 150 с.\nС прокачкой навыка в ветке Изменения увеличивается время действия заклинания и его сила. С перком \"Усиленное изменение\" при касте с двух рук  единовременно увеличивается длительность заклинания."}, {"value": "Обнаружение жизни", "comment": "Заклинатель обнаруживает всех живых поблизости и может чувствовать их присутствие даже через стены. Бездушные существа, такие как даэдра, не будут раскрыты"}, {"value": "Обнаружение объекта", "comment": "В зависимости от вашего выбора на 20 с. подсвечиваются ближайшие рудные жилы, золото, контейнеры, двери, ключи, камни душ, записки, драгоценные камни, слитки и предметы экипировки. \nС прокачкой навыка в ветке Изменения длительность подсветки увеличится до 32 с. Перк \"Усиленное изменение\" и каст с двух рук не усиливают длительность."}, {"value": "Перечень Окато", "comment": "Сохраняет до 3 заклинаний брони, плаща, или других усиливающих или призывающих заклинаний в вашей левой руке, которые будут автоматически сотворены в начале боя (расходует магию на произношение). Освободите левую руку для сброса"}, {"value": "Пепельная скорлупа", "comment": "Цели, если сопротивление не сработало, покрываются твердой пепельной оболочкой и не могут двигаться в течение 25 с.\nС прокачкой навыка в ветке Изменения время увеличится, с усилением( взять перк \"Усиленное изменение\" и каст с двух рук единовременно) также время увеличится.\nМестонахождение:\nМожно купить у Талваса Фатриона после задания “Пепел к пеплу”\nhttps://elderscrolls.fandom.com/ru/wiki/Пепел_к_пеплу"}, {"value": "Подрыв", "comment": "В течении 25 с. сдвиг земли заставляет цель терять равновесие, когда она замахивается оружием, также ошеломляет цель, поглощая 30 ед. ее запаса сил. С прокачкой навыка в ветке Изменения увеличивается лишь длительность заклинания."}, {"value": "Создать тотем древа", "comment": "Создает тотем дерева, который на 75 с. наносит 15 урода ядом в секунду ближайшим врагам в бою. С прокачкой  навыка в ветке Изменения увеличивается лишь длительность заклинания, перк \"Усиленное изменение\" и каст с двух рук единовременно также увеличивает длительность."}, {"value": "Стук [Ранг II]", "comment": "Заклинатель создаёт разрыв в реальности, который поворачивает тумблеры в замках с уровнем «адепт» или ниже. При усилении заклинаний( взятом перке \"Усиленное изменение и касте с двух рук) также может взломать замки с уровнем «эксперт»."}, {"value": "Телекинетическая нова", "comment": "Заклинатель вызывает взрыв телекинетических сил, который калечит всех ближайших врагов и подбрасывает их в воздух"}, {"value": "Телекинетическая рука", "comment": "Заклинатель издалека захватывает предмет. Затем он может быть либо притянут, либо отброшен"}, {"value": "Трансмутация мускулов на цель", "comment": "Укрепляет мышечные ткани цели, повышая рукопашный урон, здоровье и переносимый вес на 50 ед. в течении 100 с. \nС прокачкой навыка в ветке Изменения увеличивается размер баффа, как и длительность заклинания. Перк \"Усиленное изменение\" и каст с двух рук единовременно также увеличивают размер баффа и длительность заклинания."}, {"value": "Трансмутация: Вода", "comment": "Заклинатель превращает небольшое количество воды в воздух, что позволяет ему дышать под водой в течение 750 с. Одновременно улучшается способность плавать, запас сил расходуется экономно даже в броне. \nС прокачкой навыка в ветке Изменения увеличивается длительность заклинания, с перком \"Усиленное изменение\" и кастом с двух рук единовременно также увеличивается время заклинания."}, {"value": "Тюрьма Тарна", "comment": "Материализует клетку, в которую заключается указанный гуманоид на 12 с.\nС прокачкой навыка в ветке Изменения увеличивается длительность заклинания, с перком \"Усиленное изменение\" и кастом с двух рук единовременно также увеличивается длительность заклинания."}, {"value": "Управление погодой", "comment": "Вызывает погоду на ваш вкус.\nВарианты:Чистое небо, Облака, Дождь, Снег."}, {"value": "ЭКСПЕРТ", "comment": "Продаются только с с перком в навыке \"Эксперт\"  у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста  уже будет снижена."}, {"value": "Гудящий камень", "comment": "Магически вибрирующая скала, которая создаёт ударные волны каждые 8 с., ошеломляя врагов и уменьшая их сопротивление стихиям на 15% и уменьшая класс брони на 200 на 4 с. Создаёт 5 импульсов. Одновременно может существовать лишь один камень.\nПрокачка навыка в ветке Изменения и перк \"Усиленное изменение\" с кастом с двух рук никак не меняют заклинание."}, {"value": "Знание - сила", "comment": "Позволяет вам сохранить заклинание (неконцентрируемое(не потоковое)) в левой руке и, в дальнейшем, мгновенно произнести его раз в день без затрат магии. Освободите левую руку для сброса"}, {"value": "Магическая броня на цель [Ранг II]", "comment": "Увеличивает класс брони цели на 480 ед., действует 240 с.\nПрокачка навыка в  ветке Изменения дальше усиливает бафф и его время действия. Перк \"Усиленное изменение\" и каст с двух рук единовременно увеличивает лишь длительность."}, {"value": "Обнаружение смерти", "comment": "Заклинатель обнаруживает всех мертвых поблизости, и может чувствовать из присутствие даже через стены"}, {"value": "Опрокидывающий магнит", "comment": "Магнетический артефакт, существующий 120 с., который случайным образом притягивает врагов к себе, заставляя падать.\nПрокачка  навыка в ветке Изменения дальше и перк \"Усиленное изменение\" с  кастом с двух рук единовременно увеличивают длительность заклинания."}, {"value": "Пепельная руна", "comment": "Заклинатель создаёт магическую руну, которая взрывается, когда враги подходят близко и покрывает их твердой пепельной оболочкой и лишает подвижности на 40 с\nС прокачкой навыка в ветке Изменения время увеличится, с усилением (взять перк \"Усиленное изменение\" и каст с двух рук единовременно) время также увеличится\nМестонахождение:\nМожно купить у Талваса Фатриона после задания “Пепел к пеплу”\nhttps://elderscrolls.fandom.com/ru/wiki/Пепел_к_пеплу"}, {"value": "Паралич [Ранг I]", "comment": "Заклинатель пытается с помощью телекинеза пленить цель на 4 с.\nПрокачка  навыка в ветке Изменения дальше и \"Усиленное изменение\" с кастом с двух рук единовременно увеличивают длительность действия заклинания."}, {"value": "Погребение", "comment": "Надолго погребает цель, или освобождает погребенную цель. Только одна жертва может быть погребена в одно и то же время"}, {"value": "Полиморф", "comment": "Заклинатель пытается превратить цель в безобидное существо на 30 с. Несмотря на мощность заклинания, говорят, что оно нестабильно и может приводить к неожиданным эффектам…\nПрокачка навыка в ветки Изменения и перк \"Усиленное изменение\" никак не влияют на работу заклинания."}, {"value": "Рост колючек", "comment": "Кровать из колючек, которая наносит 44 урона кровотечением и ядом в течении 15 сек. Убивая, взращивает Чудо-ягоду.\nС прокачкой навыка в ветке Изменения увеличивается урон. С перком \"Усиленное изменение\" и кастом с двух рук единовременно урон также увеличивается."}, {"value": "Создать тотем стихий", "comment": "Создает тотем на 96 сек., который наполняет ваши атаки и атаки союзников элементальной яростью, дополнительно нанося 40 ед. урона каждой стихией.\n С прокачкой навыка в ветке Изменения увеличивается лишь длительность заклинания, перк \"Усиленное изменение\" и каст с двух рук единовременно также увеличивает длительность."}, {"value": "Телекинетическая казнь", "comment": "Заклинатель пытается подкинуть цель высоко в воздух, что бы совершить казнь силами гравитации"}, {"value": "Телекинетическое разоблачение", "comment": "Заклинатель магией снимает всю экипировку с цели."}, {"value": "Трансмутация: Тело", "comment": "Заклинатель пытается воздействовать на тело жертвы, из-за этих процессов она передвигается на 40% медленнее и получает 40 ед. урона в секунду в течении 10 с., а если она умирает под этим эффектом, то превращается в эктоплазму и заклинатель получает алхимические ингредиенты. \nПрокачка  навыка в ветке. Изменения увеличивает мощь дебаффа и количество урона, но не длительность. С перком \"Усиленное изменение\" и кастом с двух рук единовременно увеличивается лишь длительность заклинания.  \n"}, {"value": "Трансформация Арктуса", "comment": "Заклинатель произносит одни из самых мощнейших чар изменения трансформируя свое тело для приобретения боевых навыков. Скорость бега и атаки увеличивается на 10%. Запас сил увеличивается на 75.  Здоровье и регенерация запаса сил повышается на 50. Мастерство ближнего боя увеличивается на 125 единиц у одноручного оружия и на 150 у двуручного, у дальнего же боя мастерство становится 175. Бонус к урону оружием зависит от базового запаса магии. Маг не должен иметь вложенных перков в любую ветку владения оружием, кроме боевых посохов ветке зачарования . Увеличивает очень сильно стоимость большинства боевых заклинаний. \nМагия крови из ветки Вампира, работает под Арктусом и ее стоимость не увеличивается."}, {"value": "Хватка теней", "comment": "Притягивает цель на расстоянии до 150 от заклинателя, уменьшая ее броню на 300 в течении 20 с.\nС прокачкой  навыка в ветке Изменения увеличивается сила дебаффа и его длительность. С перком \"Усиленное изменение\" и кастом с двух рук единовременно увеличивается лишь длительность заклинания."}, {"value": "Чародейские плетение", "comment": "Привязывает выбранный эффект к заклинанию в левой руке. Он срабатывает при использовании заклинания. Вплоть до 3 раз. Освободите левую руку для сброса"}, {"value": "МАСТЕР", "comment": "Продаются  у мага данной школы в Коллегии  только после выполнения мастерского квеста школы Изменения, квест берется у Толфдира.  После выполнения этого квеста вы сможете бесплатно взять одно мастерское заклинание на выбор.\nhttps://elderscrolls.fandom.com/ru/wiki/Ритуальное_заклинание_Изменения"}, {"value": "Аура обнаружения", "comment": "В течении некоторого времени заклинатель способен обнаруживать всех существ поблизости, в том числе недавно умерших"}, {"value": "Боевой прилив", "comment": "Ворует 120 ед. класса брони у каждой ближайшей цели на 90 с. Заклинатель получает общее количество сворованного класса брони. С перком \"Усиленное изменение\" и кастом с двух рук  единовременно увеличивается время действия заклинания."}, {"value": "Ветрокрыл", "comment": "Даёт возможность бежать по воздуху и не получать урона при падении в течении 90 с.\nС перком \"Усиленное изменение\" и кастом с двух единовременно увеличивается длительность заклинания."}, {"value": "Паралич [Ранг II]", "comment": "Заклинатель пытается парализовать все находящиеся рядом цели на 6 с.\nС перком \"Усиленное изменение\" и кастом с двух рук единовременно увеличивается длительность действия заклинания."}, {"value": "Телекинетическая хватка", "comment": "Заклинатель издалека захватывает цель. Затем она может быть либо притянута, либо отброшена"}, {"value": "Телекинетический взрыв", "comment": "Заклинатель освобождает волну телекинетической энергии, которая ломает кости всем целям в зоне действия и подбрасывает их в воздух"}, {"value": "Стук [Ранг III]", "comment": "Заклинатель создаёт разрыв в реальности, который поворачивает тумблеры в замках с уровнем «эксперт» или ниже. При усилении заклинания(взятие перка \"Усиленное изменение\" и каст с двух рук единовременно ) также может взломать замки с уровнем «мастер»"}, {"value": "Чародейская ярость", "comment": "Специальные заклинания для воина-мага после взятия перка Чародейская ярость.\nБолее подробно можно прочитать в разделе \"Перки\" в подразделе \"Перки мага\" в подразделе \"Изменение\""}, {"value": "Чародейская ярость", "comment": "Вводит мага в состояние чародейской ярости, вне боя магия утекает, удары оружия регенерируют магию, сам заклинатель получает различные усиления и способности, а процентная регенерация магии выключается. Силовые атаки дешевле на 20%, если в левой руке экипирована магия. Зелья магии восстанавливают половину магии. Сжигает магию при активации.\nДает доступ к чарам.\nДает больше бонусов с перками \"Неистовство магии\" и Могущество чар\""}, {"value": "Посох жестокости", "comment": "Заклинатель зачаровывает оружие на 138 с. таким образом, что его атаки уменьшают на 33 ед. броню цели и уменьшает сопротивление магии на 3% на 10 с. Эффекты не складываются.\nПри прокачке навыка в ветке Изменения при условии взятия перков по ветке( новичок ,ученик и т.д) сила дебаффа увеличится, а при усилении ( взятие перка \"Усиленное изменение\" и каст с двух рук единовременно) длительность повысится зачарования.\nНельзя сочетать с зачарованиями Чародейской ярости из других школ."}, {"value": "Волшебное преобразование", "comment": "Можно взять только в левую руку.\nПревращает 20 единиц запаса сил в 20 единиц магии в секунду.\nЗапас сил не должен быть менее 25%"}, {"value": "Посох связывания", "comment": "Зачаровывает ваши атаки на 130 с. Они обездвиживают цель на 2 с. не чаще чем раз в 10 с.\nПри усилении ( взятие перка \"Усиленное изменение\" и каст с двух рук единовременно) Длительность этих чар на оружии увеличатся. \nНельзя сочетать с зачарованиями Чародейской ярости из других школ."}, {"value": "Святой огонь", "comment": "Зачаровывает ваши атаки на 138 с.  на нанесение 20 урона солнцем.\nС прокачкой навыка в ветке Восстановления увеличится урон при условии взятия перков по ветке (новичок, ученик и т.д) , а при усилении ( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличится длительность зачарования.\nНельзя сочетать с зачарованиями Чародейской ярости из других школ.\n"}, {"value": "Шок небес", "comment": "Зачаровывает ваши атаки на 130 с\nпри попадании во врага посылается \"Солнечная волна\" которая наносит сокрушительный урон нежити. \nДлительность этих чар увеличится при усилении ( каст с двух рук единовременно и взятие перка \"Интуиция провизора\")\nНельзя сочетать с зачарованиями Чародейской ярости из других школ."}, {"value": "Огненные чары для оружия [Ранг I]", "comment": "Заклинатель насыщает свое оружие силой пламени. В течении 138 с. оружие наносит врагам  дополнительно 20 урона огнем и поджигает цель.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно.\n"}, {"value": "Огненные чары для оружия [Ранг II]", "comment": "Заклинатель насыщает свое оружие мощью огня. В течении 217 с. оружие при поражении врага наносит 75 урона огнем и каждые 5 ударов вызывает Огненную нову\nПри усилении( каст с двух рук и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно.\n"}, {"value": "Морозные чары для оружия [Ранг I]", "comment": "Заклинатель насыщает свое оружие мощью лютых морозов. В течении 138 секунд оружие наносит дополнительно 20 урона холодом и дополнительно замедляет цель.\nПри усилении( каст с двух рук единовременно единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно.\n"}, {"value": "Морозные чары для оружия [Ранг II]", "comment": "Заклинатель насыщает свое оружие мощью лютых морозов. В течении 217 секунд оружие при поражении врага наносит 75 урона холодом и вызывает каждые 5 ударов Морозную нову\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Электрические чары для оружия [Ранг I]", "comment": "Заклинатель насыщает свое оружие силой молнии. В течении 138 с. оружие наносит дополнительный урон 20 единицами электричества. Эффекты вдвое сильнее против автоматонов.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Электрические чары для оружия [Ранг II]", "comment": "Заклинатель насыщает свое оружие мощью грозовых бурь. В течении 217 с. оружие при поражении врага наносит 75 урона электричеством, каждые 5 ударов вызывает Электрическую нову\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Ядовитые чары для оружия [Ранг I]", "comment": "Заклинатель насыщает свое оружие силой железы морозного паука. В течении 138 с. оружие наносит врагам дополнительно 2 единиц урона ядом в секунду.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Ядовитые чары для оружия [Ранг II]", "comment": "Заклинатель насыщает свое оружие мощью смертоносных токсинов. В течении 217 с. оружие при поражении врага наносит 10 единиц ядом в течение 10 секунд, каждые 5 ударов вызывает Ядовитую нову\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Поглощ. здоровье чары для оружия [Ранг I]", "comment": "В течение 138 с.  оружие дополнительно поглощает 15 единиц здоровья у врага.\nКоличество отнимаемого увеличится с прокачкой навыка в ветке Разрушения.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Поглощ здоровье чары для оружия [Ранг II]", "comment": "В течение 261 с.  оружие дополнительно поглощает 50 единиц здоровья у врага, каждые 5 ударов происходит Поглощающая нова\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Поглощающие ману чары для оружия", "comment": "В течение 138 с.  оружие дополнительно поглощает 15 единиц магии у врага.\nКоличество отнимаемого увеличится с прокачкой навыка в ветке Разрушения.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"value": "Поглощающие запас сил чары для оружия  ", "comment": "В течение 138 с.  оружие дополнительно поглощает 15 единиц запаса сил у врага. Количество отнимаемого увеличится с прокачкой навыка в ветке Разрушения.\nПри усилении( каст с двух рук единовременно и взятие перка \"Усиленные элементы) увеличится длительность этого зачарования на оружии.\nВозможно только одно зачарование на оружии единовременно."}, {"sheet_name": "Колдовство"}, {"value": "НОВИЧОК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Восстановление Азуры", "comment": "Исцеляет раненое призванное существо на 20 единиц здоровья, расходуя на это вдвое меньший запас сил. Не работает на нежить.\nС прокачкой навыка в ветке Колдовства количество восстанавливаемого здоровья вырастет.\nС усилением( взятие перка \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличивается количество исцеляемого."}, {"value": "Пожирающая сила", "comment": "Дружественные призванные или поднятые существа наносят 75% дополнительного урона в течении 4 с., а затем умирают. С прокачкой навыка в ветке Колдовства сила баффа и его длительность увеличится. Можно усилить.(взять перк \"Интуиция призывателя\" и кастить с двух ру единовременно)"}, {"value": "Вызов роя [Ранг I]", "comment": "Заклинатель вызывает рой свирепых насекомых из царства Хирсина, которые впиваются в тело жертвы нанося 5 урона ядом и 5 физического урона 1 с. С прокачкой навыка в ветке Колдовства количество урона будет незначительно возрастать и вырастет время действия всего на 1 с."}, {"value": "Призванный меч", "comment": "Заклинатель призывает даэдра в форме меча  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный кинжал", "comment": "Заклинатель призывает даэдра в форме кинжала  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный боевой топор", "comment": "Заклинатель призывает даэдра в форме топора  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванная булава", "comment": "Заклинатель призывает даэдра в форме булавы на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванная кирка", "comment": "Заклинатель призывает даэдра в форме булавы  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Поднятие мертвецов [Ранг I]", "comment": "Заклинатель оживляет очень слабого мертвеца на 60 с C прокачкой навыка в ветке Колдовства количество времени возрастет.\nУлучшения для мертвецов  доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов скелета-солдата", "comment": "С помощью костей заклинатель вызывает скелета-солдата из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно."}, {"value": "Призыв дремора-керла", "comment": "Заклинатель вызывает дремора-керла на 10 с. На удержание вызванного даэдра расходуется 5 магии в течении 10 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание отнимает 15 единиц здоровья у заклинателя при произнесении.С прокачкой навыка в ветке Колдовства увеличивается время призыва. Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Вызов духа волка", "comment": "Используя волчье сердце, заклинатель призывает дух одичавшего волка на бессрочное время себе в помощь. По окончанию эффекта сердце вернётся обратно. При владении навыком «Духовный призыв»( позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно) призывается сильный дух волка который увеличивает физический урон союзников в большом радиусе на 20%. При повторном произношении дух отзывается. \nМожно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен \nпризвать Великого духа."}, {"value": "Вызов мстительного призрака", "comment": "Используя заполненный крохотный душ, заклинатель бессрочно призывает мстительного призрака. Его параметры равны 150% параметров противника, который убил его в прошлый раз(50 здоровья/магии/запаса сил), но не более 300 параметров. Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Призванная дай-катана", "comment": "Заклинатель призывает даэдра в форме дай-катаны на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванная катана", "comment": "Заклинатель призывает даэдра в форме катаны  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Трансмутация смерти", "comment": "Обращает труп в прах позволив извлечь кучку костей для последующего использования колдуном."}, {"value": "Призыв дреморы-наставника", "comment": "Призывает дремору-наставника, он не сражается, но поможет усвоить вам свои навыки.\nМожете прокачаться любую ветку навыка у него или же приобрести перки путем диалога. Не забывайте отправлять его обратно в Обливион путем диалога."}, {"value": "УЧЕНИК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Сила мастера", "comment": "Ближайшие призванные заклинателем существа произносят направленное на себя заклинание из левой руки призвавшего"}, {"value": "Некромантское усиление на цель", "comment": "Заклинатель восстанавливает 50 ед. здоровья неживой цели.\n С прокачкой навыка в ветке Колдовства увеличится количество восстанавливаемого здоровья. С усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится количество восстанавливаемого здоровья"}, {"value": "Некромантское усиление на себя [Ранг I]", "comment": "Восстанавливает 15 ед. здоровья заклинателя в секунду. Действует только на нежить. С прокачкой навыка в ветке Колдовства увеличится количество восстанавливаемого здоровья. С усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится количество восстанавливаемого здоровья. "}, {"value": "Волна ужаса(проклятие)", "comment": "Проходя сквозь врагов уменьшает их броню на 200, длительность 30 секунд\nПроходя сквозь союзников увеличивает их броню на 200, длительность 30 секунд.\nПри усилении( взятие перка \"Интуиция призывателя\" и  каст с двух рук единовременно) бафф своих и дебафф чужих увеличится."}, {"value": "Некроаура заклинателя", "comment": "Увеличивает магические навыки, скорость произношения заклинаний, а также дальность заклинаний\nЭффекты усиливаются при взятии перков Адепта и Эксперта Колдовства\nПовышает все навыки (кроме восстановления) на 10/15/20\nПовышает скорость произношения заклинаний на 10%/15%/20%\nПовышает дальность заклинаний (кроме восстановления) на 10%/15%/20%\nТребует 2/4/8 магии в секунду\nРаботает на призванных существ и на героя если он является нежитью.\nПри усилении (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) увеличится длительность действия."}, {"value": "Некроаура бойца", "comment": "Увеличивает показатели урона и скорости атаки оружием, а также увеличивает блокирование\nЭффекты усиливаются при взятии перков Адепта и Эксперта Колдовства\nПовышает урон всем оружием на 10%/15%/20%\nПовышает скорость атаки на 10%/15%/20%\nПовышает блокирование на 10%/15%/20%\nТребует 2/4/8 магии в секунду\nРаботает на призванных существ и на героя если он является нежитью.\nПри усилении (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) увеличится длительность действия.\n"}, {"value": "Некроаура защиты", "comment": "Увеличивает сопротивление магии и стихиям, а также повышает броню\nПовышает сопротивление к магии на 5%/10%/15%\nПовышает сопротивление стихиям на 10%/15%/20%\nПовышает броню на 50/100/150 единиц\nТребует 2/4/8 магии в секунду\nРаботает на призванных существ и на героя если он является нежитью. \nПри усилении (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) увеличится длительность действия."}, {"value": "Призванная броня", "comment": "Призывает броню на выбор (без брони/легкая/тяжелая) которая усиливается от перков призванного оружия ветки Колдовства (подробности во вкладке Экипировка)\n"}, {"value": "Гибельный огонь", "comment": "Искаженный огонь наносит 16 урона магией и 1 урона ядом на протяжении 20 секунд. Цели заклинания уязвимей к атакам слуг чернокнижника на 30%.\nС прокачкой навыка в ветке Колдовства увеличится урон, с усилением (взятие перка \"Интуиция призывателя\" и каст с двух рук единовременно) урон также увеличится."}, {"value": "Зов гремучих змей", "comment": "Сконцентрируйтесь(не прекращайте кастовать), чтобы вызвать 2 гремучих змей. Их атаки наносят 2 урона ядом в секунду."}, {"value": "Призыв Мертвого Капитана", "comment": "Призывает Капитана Мертвоглаза на 6 с., благодаря ему можно сохранить на будущее нужные вам трупы. Активируйте труп, чтобы сохранить его. Активируйте капитана, чтобы выложить труп. С прокачкой навыка в ветке Колдовства время призыва увеличится, с усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) время также увеличится. "}, {"value": "Колдовской взрыв", "comment": "Искажающий взрыв наносит \n 22 урона. Если цель умирает, тогда привязывает его Дух на 30 секунд, после чего вызывайте тот призыв, где указано,что Дух увеличит его способности. С прокачкой навыка в ветке Колдовства вырастет урон заклинания, с усилением (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится урон и время привязанности духа."}, {"value": "Даэдрический разум", "comment": "Берет под контроль призванную дремору на 10с., увеличивая его здоровье на 200 ед. и физический урон в % на вдвое меньшее значение. Он автоматически атакует врагов в бою. Освободите руки, чтобы прервать заклинание.\nС прокачкой навыка в ветке Колдовства увеличится время контроля дреморы и количество здоровья. Можно усилить (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно)"}, {"value": "Захват душ [Ранг I]", "comment": "Заклинатель делает душу жертвы подвластной захвату в камень душ на 60 с. Если жертва погибнет в течении этого времени, часть ее души может быть захвачена в камень душ подходящего размера. С прокачкой навыка в ветке Колдовства время действия эффекта захвата душ будет длиться дольше, с усилением( взятие перка \"Интуиция призывателя\" и каст с двух рук единовременно) действие эффекта захвата душ также будет длиться дольше."}, {"value": "Вызов гремлина", "comment": "Призывает гремлина на 20 секунд. Если Дух(смотрите заклинание \"Колдовской взрыв\",\"Ведьминский снаряд\") принесен в жертву Гремлин при атаках вызывает у цели 15 ед. урона кровотечением в течении 5 секунд. Можно вызвать 2 одновременно, с перком \"Когнитивная гибкость\" 3.\nС прокачкой навыка в ветке Колдовства увеличится время на которое призывается."}, {"value": "Призванный арбалет", "comment": "Заклинатель призывает даэдра в форме арбалета на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный лёгкий арбалет", "comment": "Заклинатель призывает даэдра в форме лёгкого арбалета на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный лёгкий лук", "comment": "Заклинатель призывает даэдра в форме лёгкого лука на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный лук", "comment": "Заклинатель призывает даэдра в форме лука на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванная секира", "comment": "Заклинатель призывает даэдра в форме секиры на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный боевой молот", "comment": "Заклинатель призывает даэдра в форме молота на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный боевой посох", "comment": "Заклинатель призывает даэдра в форме боевого посоха на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванное копье", "comment": "Заклинатель призывает даэдра в форме копья на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный двуручный меч", "comment": "Заклинатель призывает даэдра в форме двуручного меча на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Поднятие мертвецов [Ранг II]", "comment": "Заклинатель оживляет более сильного мертвеца на 60 с.\nC прокачкой навыка в ветке Колдовства количество времени возрастет.\nУлучшения для мертвецов  доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов скелета-лучника", "comment": "С помощью костей заклинатель вызывает скелета-лучника из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно."}, {"value": "Вызов скелета-героя", "comment": "С помощью костей заклинатель вызывает скелета-героя из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю.\nМожно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно"}, {"value": "Вызов скелета-чернокнижника", "comment": "С помощью костей заклинатель вызывает скелета-мага из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно"}, {"value": "Вызов призрачного боевого пса", "comment": "Используя заполненный маленький камень душ, заклинатель бессрочно призывает призрак гончей. Повторное произношение отзовет гончую, по окончанию эффекта камень душ вернется, но пустой. Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Призыв дремора-защитника", "comment": "Заклинатель вызывает дремора-защитника на 10 с. На удержание вызванного даэдра расходуется 10 магии в течении 15 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание отнимает 15 единиц здоровья у заклинателя при произнесении. С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Вызов огненного атронаха", "comment": "Заклинатель вызывает огненного атронаха на 10 с. На удержание вызванного даэдра расходуется 5 магии в течении 5 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. С прокачкой навыка в ветке Колдовства увеличится время призыва и немного уменьшится стоимость в магии. Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов духа грязевого краба", "comment": "Используя жемчужину, заклинатель призывает дух грязевого краба на бессрочное время себе в помощь. По окончанию эффекта жемчужина вернётся обратно. При владении навыком «Духовный призыв»(позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно) призывается сильный дух грязевого краба который увеличивает рейтинг брони союзников в большом радиусе на 150 ед. При повторном произношении дух отзывается.\nМожно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа"}, {"value": "Вызов роя [Ранг II]", "comment": "Заклинатель вызывает рой свирепых насекомых из царства Хирсина, которые впиваются в тело жертвы нанося 6 урона ядом и 6 физического урона 1 с. С прокачкой навыка в ветке Колдовства количество урона будет о возрастать и вырастет время действия всего на 2 с."}, {"value": "АДЕПТ", "comment": "Продаются только с с перком в навыке \"Адепт\"  у мага данной школы в Коллегии или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет   снижена."}, {"value": "Похищение жизненных сил", "comment": "Заклинатель обращается к темному колдовству для похищения сил из своих прислужников. Передает 10 ед. здоровья от призванных существ в радиусе 75 заклинателю, ее работает на цели с запасом здоровья меньше 25%.\nС прокачкой навыка в ветке Колдовства увеличивается радиус действия заклинания. \nМожно усилить.(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно)"}, {"value": "Волна разложения(проклятие)", "comment": "Проходя сквозь врагов наносит им 10 урона, длительность 5 секунд\nПроходя сквозь союзников исцеляет им 150 здоровья.\nПри усилении( взятие перка \"Интуиция призывателя\" и  каст с двух рук единовременно) бафф своих улучшится, а урон увеличится. "}, {"value": "Даэдрический полумесяц", "comment": "Снаряжает призванного дремора или гуманоида даэдрическим полумесяцем на 125 с. Пока в полумесяце есть заряд, он наносит 50 дополнительного урона магией и ошеломляет противников. C прокачкой навыка в ветке  Колдовства увеличится время действия заклинания, с усилением (взятие перка \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличивает длительность."}, {"value": "Изгнание даэдра [Ранг I]", "comment": "Заклинатель отправляет слабых призванных даэдра обратно в Обливион. Если цель не изгнана, ей будет нанесено 50 ед. урона, минуя все сопротивления и она будет ошеломлена. С прокачкой навыка в ветке Колдовства увеличится урон заклинания, с усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится урон."}, {"value": "Руна призыва", "comment": "Руна накладывается на близлежащую поверхность и при активации телепортирует врага к заклинателю"}, {"value": "Смещение", "comment": "Смещает указанного союзника в бесплотность на 3 сек.\n"}, {"value": "Узы призыва", "comment": "Магически привязывает призванное существо к вам. Сотворите заклинание, чтобы призвать его или ее"}, {"value": "Ведьминский снаряд", "comment": "Снаряд темного огня наносит 1 ед магического урона на протяжении 50 секунд. Если цель умирает под воздействием заклинания, призывается его Дух на 30 сек. после чего вызывайте тот призыв, где указано,что Дух увеличит его способности. С прокачкой навыка в ветке Колдовства вырастет длительность заклинания, с усилением (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится время действия заклинания и время привязанности духа."}, {"value": "Неживая бомба", "comment": " Насильно освобождает душу поднятого трупа, уничтожая его магическим взрывом, который наносит урон равный 75% максимального здоровья трупа."}, {"value": "Взрыв трупа", "comment": "Насильно освобождает душу трупа, уничтожая его магическим взрывом, который наносит урон равный 75% максимального количества здоровья трупа"}, {"value": "Призрачная стрела", "comment": "Заклинатель призывает даэдра в форме стрелы и направляет стрелу в цель. При попадании наносит 125 ед. физического урона. Данный вид урона минует все сопротивляемости. Замедляет цель и снижает ее скорость атаки на 25% в течении 25 с\nС прокачкой навыка в ветке Колдовства увеличится урон и сила дебаффа, с усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится урон."}, {"value": "Зов серого волка", "comment": "Сконцентрируйтесь(не прекращайте кастовать), чтобы вызвать серого волка. Его атаки вызывают кровотечение."}, {"value": "Вызов порождения пепла ", "comment": "Призывает порождение пепла на 150 с. в точку, указанную заклинателем. Можно вызвать двух одновременно. С перком \"Когнитивная гибкость\" трех.\n\nМестонахождение:\nМожно купить у Талваса Фатриона после задания “Исследование Телванни”\nhttps://elderscrolls.fandom.com/ru/wiki/Исследование_Телванни\n"}, {"value": "Поднятие мертвецов [Ранг III]", "comment": "Заклинатель оживляет сильного мертвеца на 150 с.\nC прокачкой навыка в ветке Колдовства количество времени возрастет.\nУлучшения для мертвецов  доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов сильного скелета-лучника", "comment": "С помощью костей заклинатель призывает сильного скелета-лучника из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно"}, {"value": "Вызов сильного скелета-чернокнижника", "comment": "С помощью костей заклинатель призывает сильного скелета-мага из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно"}, {"value": "Вызов сильного скелета-солдата", "comment": "С помощью костей заклинатель призывает сильного скелета-солдата из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. . Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно"}, {"value": "Вызов призрачного лучника", "comment": "Используя заполненный обычный камень душ, заклинатель бессрочно призывает призрак лучника. Повторное произношение отзовет лучника, по окончанию эффекта камень душ вернётся, но пустой.  Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Вызов призрачного воина", "comment": "Используя заполненный обычный камень душ, заклинатель бессрочно призывает призрак воина. Повторное произношение отзовет воина, по окончанию эффекта камень душ вернётся, но пустой. Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Вызов призрачного чернокнижника", "comment": "Используя заполненный обычный камень душ, заклинатель бессрочно призывает призрак чернокнижника. Повторное произношение отзовет чернокнижника, по окончанию эффекта камень душ вернётся, но пустой.  Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Призыв Чародея Зивилаи", "comment": "Призывает Чародея Зивилаи на 45 с.  На удержание вызванного даэдра расходуется 8 магии в секунду в течении 12 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание наносит призывателю 30 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Призыв дремора-берсерка", "comment": "Призыв дремора-берсерка на 25 с.  На удержание вызванного даэдра расходуется 8 магии в секунду в течении 12 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.За могущественных союзников нужно платить кровью, заклинание наносит призывателю 30 урона. С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Призыв дремора-убийцы", "comment": "Призыв дремора-убийцы на 25 с. На удержание вызванного даэдра расходуется 8 магии в секунду в течении 12 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание наносит призывателю 30 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Вызов ледяного атронаха", "comment": "Заклинатель вызывает ледяного атронаха на 25 с. На удержание вызванного даэдра расходуется 5 магии в секунду в течении 12 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.  С прокачкой навыка в ветке Колдовства увеличится время призыва и немного уменьшится стоимость в магии. Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов духа медведя", "comment": "Используя медвежье  сердце, заклинатель призывает дух яростного медведя на бессрочное время себе в помощь. По окончанию эффекта сердце вернётся обратно. При владении навыком «Духовный призыв»(позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно) призывается сильный дух медведя который увеличивает здоровье союзников в большом радиусе на 100. При повторном произношении дух отзывается. Можно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа"}, {"value": "Вызов духа тролля", "comment": "Используя троллиный череп, заклинатель призывает дух буйного тролля на бессрочное время себе в помощь. По окончанию эффекта череп вернётся обратно. При владении навыком «Духовный призыв» (позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно)призывается сильный дух тролля который увеличивает регенерацию здоровья союзников в большом радиусе на 5 ед. в секунду. При повторном произношении дух отзывается. \nМожно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа"}, {"value": "ЭКСПЕРТ", "comment": "Продаются только с с перком в навыке \"Эксперт\"  у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Некромантское усиление на себя [Ранг II]", "comment": "Заклинатель восстанавливает 160 ед. здоровья неживой цели.\n С прокачкой навыка в ветке Колдовства увеличится количество восстанавливаемого здоровья. С усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится количество восстанавливаемого здоровья."}, {"value": "Волна слабости(проклятие)", "comment": "Проходя сквозь врагов уменьшает их наносимый физический урон на 30%, уменьшает магические навыки на 30 единиц, длительность 30 секунд\nПроходя сквозь союзников увеличивает их наносимый урон на 30%, увеличивает магические навыки на 30 единиц, длительность 30 секунд. При усилении( взятие перка \"Интуиция призывателя\" и  каст с двух рук единовременно) увеличится время баффа для своих и время дебаффа для врагов.. \n"}, {"value": "Изгнание даэдра [Ранг II]", "comment": "Заклинатель отправляет могущественных призванных существ обратно в Обливион. Если цель не изгнана, ей будет нанесено 120 ед. урона, минуя все сопротивления и она будет ошеломлена.  С прокачкой навыка в ветке Колдовства увеличится урон заклинания, с усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится урон."}, {"value": "Приказ Даэдра", "comment": "Заклинатель обретает контроль над существом, призванным или поднятым противником"}, {"value": "Смещение", "comment": "Колдун произносит слова силы заставляя мир подчиняться его воле. Миньоны заклинателя частично смещаются в план Обливиона на 3 секунды, застывая и получая иммунитет к практически любому воздействию. Данное заклинание можно применить на одного и того же прислужника не чаще, чем раз в 13 секунд"}, {"value": "Телепортация сердца", "comment": "Заклинатель пытается извлечь сердце жертвы-гуманоида нанося 400 ед. урона, если она умирает от этого заклинания, то колдун получает сердце цели. С прокачкой навыка в ветке Колдовства количество урона увеличится, с усилением (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) урон также увеличится"}, {"value": "Зов снежного барса", "comment": "Сконцентрируйтесь, чтобы вызвать снежного барса. Его атаки с 25% шансом замораживают врага, а сам барс исцеляется от  ледяных заклинаний."}, {"value": "Вызов пепельного стража", "comment": "Создаёт пепельного стража, который охраняет территорию, пока не будет уничтожен. Расходует сердечный камень из вашего рюкзака, без которого существо будет враждебно.  Можно вызвать только одного.\n\nМестонахождение:\n-Можно купить у Талваса Фатриона после задания “пепел к пеплу”\n"}, {"value": "Поднятие мертвецов [Ранг IV]", "comment": "Заклинатель оживляет очень сильного мертвеца на 240 с\nC прокачкой навыка в ветке Колдовства количество времени возрастет.\nУлучшения для мертвецов доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов из Каирна Душ [Ранг I]", "comment": "С помощью костей заклинатель вызывает костяного человека (лучник) из Каирна Душ на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно."}, {"value": "Вызов из Каирна Душ [Ранг II]", "comment": "С помощью костей заклинатель вызывает туманного человека из Каирна Душ на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно"}, {"value": "Вызов из Каирна Душ [Ранг III]", "comment": "С помощью костей заклинатель вызывает яростного человека(секирщик) из Каирна Душ на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно"}, {"value": "Вызов призрака безголового рыцаря", "comment": "Используя заполненный большой камень душ, заклинатель бессрочно призывает призрак безголового рыцаря. Повторное произношение отзовет рыцаря, по окончанию эффекта камень душ вернется, но пустой.  Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Вызов мрачной гончей", "comment": "Вызывает мрачную гончую на 64 сек. Если Дух (смотрите заклинание \"Колдовской взрыв\",\"Ведьминский снаряд\")был преподнесен в жертву, то ее атаки прерывают и поглощают заклинания, развевают маг. эффекты и изгоняют призванных существ. \nМожно вызвать 2 одновременно, с перком \"Когнитивная гибкость\" 3.\nС прокачкой навыка в ветке Колдовства увеличится время на которое призывается."}, {"value": "Вызов магистра", "comment": "Вызывает магистра на 64 сек. Если Дух(смотрите заклинание \"Колдовской взрыв\",\"Ведьминский снаряд\") был преподнесен в жертву, то он восстанавливает 25 магии в сек. \nМожно вызвать 2 одновременно, с перком \"Когнитивная гибкость\" 3.\nС прокачкой навыка в ветке Колдовства увеличится время на которое призывается."}, {"value": "Призыв дремора-гвардейца", "comment": "Призывает дремора-гвардейца на 40 с. На удержание вызванного даэдра расходуется 11 магии в секунду в течении 20 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.\n За могущественных союзников нужно платить кровью, заклинание наносит призывателю 45 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Призыв Лорда Зивилаи", "comment": "Призывает лорда Зивилаи на 40 с.  На удержание вызванного даэдра расходуется 11 магии в секунду в течении 20 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание наносит призывателю 45 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Призыв Херне", "comment": "Призывает Херне на 40 с. Его сопровождают 3 призрачных волка. На удержание вызванного даэдра расходуется 11 магии в секунду в течении 20 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет\n. За могущественных союзников нужно платить кровью, заклинание наносит призывателю 45 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно.\n"}, {"value": "Вызов грозового атронаха", "comment": "Призывает грозового атронаха на 40 с. в точку, в которую укажет заклинатель. На удержание вызванного даэдра расходуется 8 магии в секунду в течении 20 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.\n  С прокачкой навыка в ветке Колдовства увеличится время призыва и немного уменьшится стоимость в магии. Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов духа саблезуба", "comment": "Используя сердце саблезубого хищника, заклинатель призывает дух злобного саблезуба на бессрочное время себе в помощь. По окончанию эффекта сердце вернётся обратно. При владении навыком «Духовный призыв» (позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно)призывается сильный дух саблезуба, который увеличивает скорость бега союзников в большом радиусе на 10% и скорость атаки на 15%. При повторном произношении дух отзывается. Можно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа"}, {"value": "Вызов ледяного духа", "comment": "Используя зубы ледяного привидения, заклинатель призывает разрушительный ледяной дух на бессрочное время себе в помощь. По окончанию эффекта зубы вернутся обратно. При владении навыком «Духовный призыв» (позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно)призывается сильный ледяной дух который увеличивает регенерацию и запас магии союзников большом радиусе на 50 ед. запас магии и 2 ед. регенерации в секунду. При повторном произношении дух отзывается. Мастер Колдовства способен призвать Великого Духа"}, {"value": "МАСТЕР", "comment": "Продаются у мага данной школы в Коллегии только после выполнения мастерского квеста школы Колдовства, квест берется у Финиса Гестора.  После выполнения этого квеста вы сможете бесплатно взять одно мастерское заклинание на выбор.\nhttps://elderscrolls.fandom.com/ru/wiki/Ритуальное_заклинание_Колдовства"}, {"value": "Некромантское усиление на себя [Ранг III]", "comment": "Заклинатель восстанавливает 450 ед. здоровья неживой цели.\nС усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится количество восстанавливаемого здоровья."}, {"value": "Волна смерти", "comment": "Проходя сквозь врагов, уменьшает их броню на 300, наносит 50 урона в течении 10 секунд, уменьшает наносимый физический урон на 30%, а магические навыки на 30, длительность 30 секунд\nПроходя сквозь союзников увеличивает их броню на 300, исцеляет 500 здоровья, увеличивает их физический урон на 30% и магические навыки на 30, длительность 30 секунд.\nМожно усилить(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно)"}, {"value": "Телепорт", "comment": "Заклинатель переносит свое тело через ткань пространства и мгновенно появляется в выбранной точке."}, {"value": "Некроведьма", "comment": "Призывает труп темной колдуньи на 720 с., обучая ее элементарному заклинанию из вашей левой руки"}, {"value": "Призыв плачущей даэдра", "comment": "Призывает плачущую даэдра на 120 с. Она крадёт большое количество здоровья своими атаками, но превращается в камень, если враг на нее посмотрит. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 60 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. "}, {"value": "Призыв двеморфа", "comment": "Призывает в Нирн двеморфа на 360 с. Модифицируйте его с помощью заклинания Перенастроить двеморфа"}, {"value": "Вызов духа коня", "comment": "Заклинатель призывает дух благородного коня"}, {"value": "Призыв Кикрима", "comment": "Призывает даэдрического ездового волка Кикрима на 60 с. Низкоуровневые существа и прочий народ убегают в ужасе, завидев вас верхом на нем. С усилением( взять перк \"Интуиция призывателя\" и каст с двух рук) время призыва увеличится"}, {"value": "Поднятие мертвецов [Ранг V]", "comment": "Заклинатель на очень долго оживляет мертвое тело. Заклинание достаточно мощное – почти все ему подвластны, хотя иногда не удается избежать странных побочных эффектов \nУлучшения для мертвецов доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов костяного боевого мага", "comment": "С помощью костей дракона заклинатель вызывает костяного боевого мага из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно."}, {"value": "Вызов костяного лучника", "comment": "С помощью костей дракона заклинатель вызывает костяного лучника из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно."}, {"value": "Вызов костяного солдата", "comment": "С помощью костей дракона заклинатель вызывает костяного солдата из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно."}, {"value": "Вызов призрака гвардейца", "comment": "Используя заполненный великий камень душ заклинатель бессрочно призывает призрак гвардейца. Повторное произношение отзовет арбалетчика, по окончанию эффекта камень душ вернётся, но пустой.   Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Вызов призрака драконьего жреца ", "comment": "Используя заполненный великий камень душ, заклинатель бессрочно призывает призрак драконьего жреца. Повторное произношение отзовет жреца, по окончанию эффекта камень душ вернется, но пустой. Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных. \n\nМестонахождение:\nУ Жнеца в Каирне душ\n"}, {"value": "Вызов порченной тени дреморы ", "comment": "Если некромант владеет навыком «Темная энергия» то дремора будет особенно сильной. Используя заполненный черный камень душ, заклинатель бессрочно призывает порченную тень дреморы. Повторное произношение отзовет тень, по окончанию эффекта камень душ вернется, но пустой\n\nСчитается Призраком.  Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных.\n\nМестонахождение:\nХрам килкрит по заданию “Рассветная заря” у Малкорана\nhttps://elderscrolls.fandom.com/ru/wiki/Рассветная_заря"}, {"value": "Вызов лорда дремора", "comment": "Заклинатель вызывает могучего лорда дремора на 60 с. На удержание вызванного даэдра расходуется 12 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. а могущественных союзников нужно платить кровью, заклинание наносит призывателю 60 урона.   Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Вызов дремора-архимага", "comment": "Заклинатель вызывает могучего дремора-архимага на 60с. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.\nЗа могущественных союзников нужно платить кровью, заклинание наносит призывателю 60 урона.   Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Вызов луркера", "comment": "Призывает луркера на 60 сек. На удержание вызванного даэдра расходуется 13 магии в сек. в течении 30 сек. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать. даже если существо умрет или исчезнет. Можно вызвать двоих одновременно, с перком \"Когнитивная гибкость\" троих."}, {"value": "Вызов искателя ", "comment": "Призывает искателя на 60 с. На удержание вызванного даэдра расходуется 13 магии в сек. в течении 30 сек. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать. даже если существо умрет или исчезнет.Можно вызвать двоих одновременно, с перком \"Когнитивная гибкость\" троих."}, {"value": "Вызов грозового трэлла", "comment": "Призывает грозового трэлла на 60 с. в точку, в которую укажет заклинатель. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.  Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов ледяного трэлла", "comment": "Призывает ледяного трэлла на 60 с. в точку, в которую укажет заклинатель. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.  Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов огненного трэлла", "comment": "Призывает огненного трэлла на 60 с. в точку, в которую укажет заклинатель. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.  Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов дремора-лучника", "comment": "Заклинатель вызывает могучего дремора-лучника на 60 с. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.\nЗа могущественных союзников нужно платить кровью, заклинание наносит призывателю 60 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Вызов духа вервольфа", "comment": "Используя человеческое сердце, заклинатель призывает дух кровожадного вервольфа на бессрочное время себе в помощь. По окончанию эффекта сердце вернется обратно. При владении навыком «Духовный призыв» (позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно) призывается сильный дух вервольфа который увеличивает пробивание брони союзников в большом радиусе на 20%. При повторном произношении дух отзывается. Можно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа."}, {"sheet_name": "Иллюзия"}, {"value": "НОВИЧОК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Бледная тень", "comment": "Враждебную цель атакует ее собственный образ в течении 7 с. Он наносит тот же урон,\nно обладает лишь 1 ед. здоровья.\nС прокачкой  навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Львиное сердце", "comment": "Касание заклинателя вселяет смелость. Цель не будет спасаться бегством. Дарует 30 запаса сил и магии дополнительно на 40 с. При усилении(взять перк \"Призрачные фантомы\" и каст с двух рук единовременно) цель будет восстанавливать атрибуты на 65% быстрее. С прокачкой навыка в ветке Иллюзии усиливаются все аспекты заклинания. Перк \"Призрачные фантомы\" лишь \n увеличивает силу. \n"}, {"value": "Страх", "comment": "Заклинатель создаёт шар, сотканный из красной магической энергии. Если шар попадет в цель,\nона в течении 40 с. будет бежать, охваченная ужасом. При использовании усиленного заклинания цель\nиспытывает такой страх, что забывает о защите и теряет 40 класса брони. Усиление( взять перк \"Призрачные фантомы и каст с двух рук единовременно) этого заклинания дает вам воздействовать на нежить и даэдра.\nС прокачкой навыка в ветке Иллюзии\" усиливаются все аспекты заклинания. Перк \"Призрачные фантомы\" увеличивает силу заклинания и уменьшает его стоимость."}, {"value": "Темное зрение", "comment": "Заклинатель шепчет нужные слова, производит пассы руками и в итоге может видеть\nскрытое в темноте. При усилении( взятом перке \"Манипуляции со зрением\" и касте с двух рук единовременно) дарует ночное зрение. Стоимость поддержания: 2 м/c. С перком \"Манипуляции со зрением\" 1 м/с."}, {"value": "Чарующее касание", "comment": "Цель, до которой дотронулись, считает заклинателя своим хорошим другом на 40 с.,\nпрекращая враждебные действия. При усилении( взять перк \"Призрачные фантомы\" и кастом с двух рук единовременно) напряжение вытягивает 3 магии и запаса сил в секунду.\nС прокачкой  навыка в ветке Иллюзии  усиливаются все аспекты заклинания. Перк \"Призрачные фантомы\"  увеличивает силу и уменьшает стоимость."}, {"value": "Ясновидение", "comment": "Заклинатель думает о чем-то, что должно быть найдено, и заклинание указывает путь"}, {"value": "УЧЕНИК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Видение разума", "comment": "Позволяет смотреть глазами выбранной цели в течении 25 секунд.\nОсвободите руки, чтобы\nпрервать заклинание"}, {"value": "Иллюзорное пламя", "comment": "При поддержании цель временно получает урон в размере 30% текущего здоровья,\nкоторое восстановится через 1 с.\nС прокачкой навыка в ветке Иллюзии лишь незначительно увеличивается длительность действия заклинания."}, {"value": "Кража мыслей", "comment": "Вооружает вас тем заклинанием, которым вооружена цель. Действует до 45 с.\nС прокачкой навыка в ветке Иллюзии увеличивается время заклинания."}, {"value": "Магический резонанс", "comment": "Заклинатель производит громкий шум в месте расположения цели, отвлекая\nближайших врагов. При усилении( взятом перке \"Манипуляции со звуком\" и касте с двух рук единовременно) шум отвлекает внимание ближайших противников, уменьшая их\nспособность обнаруживать дальние цели на 20% в течении 30 с.\nС прокачкой навыка в ветке Иллюзии усиливаются все аспекты заклинания. Перк \"Манипуляции со звуком увеличивает силу заклинания."}, {"value": "Невидимость", "comment": "Заклинатель невидим и двигается на 10% быстрее в скрытности, пока не пытается взаимодействовать с окружающей средой. При усилении( взятом перке \"Манипуляции со зрением\" и  касте с двух рук единовременно) скорость в скрытности повышается до 20%. \nПри отсутствии навыка \"Манипуляции со зрением\" прекращает действие, если заклинатель пробует бежать.\nСтоимость поддержания: 4 м/с. С перком \"Манипуляции со зрением\" 2 м/с."}, {"value": "Общая травма", "comment": "В течении 20 с., когда теряет здоровье, предыдущая цель теряет такое же количество\nздоровья. С прокачкой навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Отдача", "comment": "Прерывает колдовство цели. Если заклинание прервано, то атакующее заклинание будет\nналожено на цель, а защитное на заклинателя."}, {"value": "Приглушение шагов", "comment": "Заклинатель приглушает шаги, уменьшая шум на 25% и 50% при усилении(взятом перке \"Манипуляции со звуком\" и кастом с двух рук единовременно). При отсутствии усиления \nзаклинатель может идти только шагом. Стоимость поддержания 4 м/с.\nС перком \"Манипуляции со звуком\" 2 м/с.\n"}, {"value": "Размытие", "comment": "Образ заклинателя становится размытым, он получает на 20% меньше урона от дистанционных атак. При усилении(взятии перка\" Манипуляции со зрением\" и кастом с двух рук единовременно) сила увеличивается до 40%\nСтоимость 4 м/с. С перком \"Манипуляции со зрением\" 2 м/с\n"}, {"value": "Руна гашения ", "comment": "Устанавливает на землю волшебную руну, которая делает бесшумными произнесенные\nпоблизости заклинания иллюзии. При отсутствии усиления(каста с двух рук единовременно и взятие перка \"Манипуляции со звуком\") руна также ослабляет магическую ткань\nзаклинаний, увеличивая затраты магии на 20%.\nУлучшается перком \"Манипуляции со звуком\""}, {"value": "Усыпляющее касание", "comment": "Цель впадает в глубокое оцепенение на 200 с. Усиление(Взятие перка \"Иномирные фантомы\"\" и каст с двух рук единовременно) вызывает тревожный\nсон, уменьшающий восстановление магии и запаса сил на 40%. С прокачкой навыка в  ветке Иллюзии  улучшаются все аспекты заклинания. Перк \"Иномирные фантомы увеличивает лишь силу заклинания. "}, {"value": "Шар неистовства", "comment": "Цель попавшая под действие этого шара магической энергии, в течении 30 с. будет\nатаковать всех поблизости. При усилении( взятие перка \"Иномирные фантомы\" и каст с двух рук единовременно) заклинания увеличивается наносимый урон, при этом\nвосстановление запаса сил ускоряется на 30%. \nС прокачкой навыка в ветке Иллюзии время и сила баффа при усилении увеличиваются. Перк \"Иномирные фантомы\" увеличивает лишь силу заклинания.\n"}, {"value": "АДЕПТ", "comment": "Продаются только с с перком в навыке \"Адепт\" у мага данной школы в Коллегии или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Воображаемая боль", "comment": "Создаёт неподвижную иллюзию, связанную с целью на 17 с. Урон получаемый\nодной целью, чувствует и вторая.\nС прокачкой навыка в ветке Иллюзии увеличивается длительность."}, {"value": "Злой двойник", "comment": "При поддержании создаёт иллюзии ближайших противников, которые атакуют их но\nполучают дополнительный урон"}, {"value": "Кошмар", "comment": "Жертва, которой коснулись, попадает под власть кошмара и наносит на 32% урона меньше в\nтечении 65 с. При усилении(взятии взятие перка \"Боль и агония\" и каст с двух рук единовременно) заклинание наносит спящей цели 423 ед. урона. С прокачкой навыка в ветке Иллюзии\" заклинание улучшается во всех аспектах. Перк \"Боль и агония\" лишь увеличивает силу заклинания. "}, {"value": "Кровь за кровь", "comment": "Произносится на мертвое тело, создавая мучительное видение смерти, которое снижает\nздоровье убийцы до 1."}, {"value": "Ночной клинок", "comment": "Позволяет наносить дистанционный удар с расстояния 50, преобразуя 50% вашей магии в бонусный урон.  С прокачкой навыка в ветке Иллюзии увеличивается длительность действия заклинания. "}, {"value": "Призрачная боль", "comment": "Жертва, которой коснулись, думает, что получила серьезное ранение. Ее запас здоровья  снижен на 109 в течении 65 с. При усилении( взятие перка \"Боль и агония\" и каст с двух рук единовременно) страшная боль также уменьшает скорость движения на 32%.  С прокачкой навыка в ветке Иллюзии заклинание улучшается во всех аспектах. Перк \"Боль и агония\" увеличивает лишь силу заклинания.\n"}, {"value": "Призрачная походка", "comment": "Заклинатель устанавливает якорь на 10 с. По истечении срока возвращает\nзаклинателя на место произнесения. С прокачкой навыка в ветке Иллюзии увеличивается длительность заклинания. "}, {"value": "Руна неистовства", "comment": "Цель, наступившая на руну, будет атаковать всех поблизости в течении 65 с. При\nусилении(взятии перка \"Иномирные фантомы\" и каст с двух рук единовременно) заклинания увеличивает наносимый урон, при этом восстановление запаса сил ускоряется на\n65%\nС прокачкой навыка в ветке Иллюзии заклинание усиливается во всех аспектах. Перк \"Иномирные фантомы\" увеличивает лишь силу заклинания."}, {"value": "Сфера страха", "comment": "Заклинатель выпускает шар, который взрывается при столкновении. Цели, попавшие под\nдействие заклинания, бегут, охваченные ужасом в течении 65 с. При усилении(взятии перка \"Призрачные фантомы\" и каст с двух рук единовременно) заклинания цели испытывают такой страх, что забывают о защите и теряют 65 класса брони.\nС прокачкой навыка в ветке Иллюзии заклинание улучшается  во всех аспектах.  Перк \"Призрачные фантомы\" увеличивает силу заклинания и уменьшает стоимость."}, {"value": "Теневой шаг", "comment": "Заклинатель невидим, пока не пытается взаимодействовать с окружающей средой, а также движется тише на 75% и движется быстрее в скрытности на 15%.\nПри усилении(взятии перка \"Манипуляции с окружением\" и каст с двух рук единовременно) заклинатель движется тише на 150% и движется быстрее в скрытности на 30%.  При отсутствии усиления бег также нарушит работу заклинания.  Стоимость поддержания 12 м/с \nС перком \"Манипуляции с окружением\" 6 м/с\n"}, {"value": "Теневой щит", "comment": "Заклинатель частично переносит свое тело в иное измерение с шансом 15% уменьшая входящий урон на 50% и увеличивает скорость атаки на 15%, при усилении  заклинания шанс 30% уменьшить 50% урона и скорость атаки увеличивается на 30%.\nСтоимость: поддержания:12 м/с. С перком \"Создание теней\" 6м/с."}, {"value": "Теневые узы", "comment": "Заклинатель и цель получают невидимость на 17 с. При окончании эффекта заклинатель и\nцель меняются местами. Не работает на призванных существ.\nС прокачкой навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Усыпляющий спрей", "comment": "Цели, попавшие в конус действия, впадают в глубокое оцепенение на 65 с.\nУсиление(взятие перка \"Иномирные фантомы\" и каст с двух рук единовременно) вызывает тревожный сон, уменьшающий восстановление магии и запаса сил на 87%.\nС прокачкой навыка в ветке иллюзии увеличивает длительность и силу заклинания, Перк \"Иномирные фантомы\" увеличивает лишь силу заклинания. "}, {"value": "Шепот принуждения", "comment": "На 60 с. вынуждает цель сражаться на стороне заклинателя, если удерживать\nзаклинание на ней в течении 5 с."}, {"value": "ЭКСПЕРТ", "comment": "Продаются только с с перком в навыке \"Эксперт\" у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Горестная панихида", "comment": "Когда проклятое существо или гуманоид погибает, все остальные прокляты е цели\nполучают урон равный 20% их максимального здоровья. Длится 40 с.  Прокачка навыка в ветке Иллюзии увеличивает лишь длительность заклинания."}, {"value": "Завеса тишины", "comment": "Заклинатель окружает себя завесой заглушающих звуки теней, которые поглощают звук\nзаклинаний иллюзии и 136% шума шагов при движении. При отсутствии усиления(взятом перке \"Манипуляции с окружением\" и касте с двух рук единовременно) быстрое движение\nразрушает заклинание. Стоимость поддержания 20 м/с. \nПрокачка навыка в ветке Иллюзии и взятие перка \"Манипуляции с окружением\" увеличивают силу заклинания  за счет удорожания стоимости поддержания."}, {"value": "Исчезновение", "comment": "Все ближайшие противники, нацеленные на заклинателя, или те, которые ищут его\nвыходят из боя."}, {"value": "Контроль над разумом", "comment": "Берет гуманоида под контроль на 23 с., но будучи атакованным он будет сопротивляться. Заклинатель не может действовать, но может колдовать. Освободите руки, чтобы прервать заклинание.\nС прокачкой навыка в ветке Иллюзии увеличивается длительность заклинания. "}, {"value": "Плащ мимика", "comment": "В течении 101 с. Заклинатель копирует большинство (неконцентрируемых) заклинаний,\nсоздаваемых другими в пределах 68 шагов. С прокачкой навыка в  ветке Иллюзии количество времени и шагов увеличится. "}, {"value": "Потусторонний камень", "comment": "Камень проецирует иллюзии ближайших мертвецов в течении 101 с. Иллюзии\nполучают дополнительный урон от атак. С прокачкой навыка в  ветке Иллюзии время действия увеличится."}, {"value": "Приглушающая сфера", "comment": "Заклинатель создаёт сферу, которая снижает шум при движении на 136%. Сфера\nимеет радиус 39 шагов. При отсутствии усиления( взятии перка \"Манипуляции с окружением\" и кастом с двух рук единовременно) сфера не позволяет заклинателю быстро двигаться.\nСтоимость поддержания 10.\nС прокачкой навыка в ветке Иллюзии и перком \"Манипуляции с окружением\" заклинание улучшается во всех аспектах за счет удорожания его поддержания."}, {"value": "Призрачный убийца", "comment": "Заклинатель приказывает слабовольный цели совершить попытку самоубийства,\nперерезав запястье. При усилении(взятии перка \"Ослабление разума\" и касте с двух рук единовременно), посыл заклинания становится более темным и универсальным,\nувеличивая шанс на попытку самоубийства. Улучшается перком \"Ослабление разума\""}, {"value": "Судьба", "comment": "Рука судьбы выбирает случайную цель поблизости. 20% ее текущего здоровья будет нанесено\nближайшим целям в качестве временного урона, который снимется через 48 с. С прокачкой навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Сфера невидимости", "comment": "Заклинатель создаёт сферу, диаметром 44 шага, которая делает его и его\nближайших союзников невидимыми, пока они не взаимодействуют с окружением. Во всех, кто внутри\nсферы, нельзя точно прицелиться, и они получают дополнительно 136 ед. к классу брони. При отсутствии\nусиления(взятии перка \"Манипуляции с окружением и кастом с двух рук единовременно)  быстрое движение разрушает заклинание. Стоимость поддержания 17.  \nПрокачка навыка в ветке Иллюзии и взятие перка \"Манипуляции с окружением\" улучшают заклинание во всех аспектах за счет удорожания его поддержания."}, {"value": "Теневой образ", "comment": "Заклинатель обращается к магии теней, создавая весьма достоверную иллюзию\nдремора. Те, кто распознает обман, получат от фантома куда меньший урон. Усиление\n(взятие перка \"Создание теней\" и каст с двух рук единовременно) заклинания\nпозволяет тени быстро восстановиться после получения повреждения. Стоимость поддержания 17.\nС прокачкой навыка в ветке Иллюзии и взятием перка \"Создание теней\" сила заклинания увеличивается за счет подорожания его удержания."}, {"value": "Теневой туман", "comment": "Заклинатель вплетает тени и безумие в туман, который длится 120 с., замедляя жертвы\nи делая их более восприимчивыми к иллюзии. При усилении( взятие перка \"Ослабление разума\" и касте с двух рук единовременно) тот также ослабляет их регенерацию магии."}, {"value": "Черная пелена", "comment": "Заклинатель создаёт шар, который при столкновении вызывает помутнение рассудка из-за чего жертва лишается 50 магии в секунду, уменьшает регенерацию магии на 220% на 81 с. При усилении( взятие перка \"Ослабление разума\" и касте с двух рук единовременно) заклинание лишает жертву сознания на 13 с.\nС прокачкой навыка в ветке Иллюзии заклинание улучшается во всех аспектах. Перк \"Ослабление разума\" лишь увеличит силу заклинания, но не длительность. \n"}, {"value": "Эмпатическая агония", "comment": "В течении 68 с. при потере заклинателем здоровья, цель теряет четырёхкратное количество здоровья.  С прокачкой навыка в  ветке Иллюзии длительность заклинания увеличится."}, {"value": "МАСТЕР", "comment": "Продаются у мага данной школы в Коллегии только после выполнения мастерского квеста школы Иллюзии, квест берется у Древиса Нелорена.  После выполнения этого квеста вы сможете бесплатно взять одно мастерское заклинание на выбор.\nhttps://elderscrolls.fandom.com/ru/wiki/Ритуальное_заклинание_Иллюзии\n"}, {"value": "Владычица тьмы", "comment": "Заклинатель обращается к магии теней, создавая весьма достоверную иллюзию\nмогущественной дреморы. Те, кто распознает обман, получат от фантома куда меньший урон. Усиление( взятие перка \"Фантасмагория\" и каст с двух рук единовременно)\nзаклинания позволит ей двигаться со скоростью молний. Стоимость поддержания 20.  Прокачка навыка в ветке Иллюзии увеличивает силу заклинания за счет удорожания его поддержания., как и перк \"Фантасмагория\" "}, {"value": "Вытащить из вечности", "comment": "Сколдуйте на трупе, чтобы сохранить его призрак, затем сколдуйте на цель, дабы\nвызвать призрака, атакующего его в течении 300 с. Призрак получает пониженный урон. С прокачкой  навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Дурман", "comment": "Заклинатель создаёт сферу диаметром 35 шагов, попавшие в нее страдают от иллюзорных\nповреждений. Цели, если сопротивление не сработало, страдают от уменьшения здоровья на 200 ед.,\nпока находятся в зоне действия эффекта. При усилении(взятии перка \"Доминирование\" и касте с двух рук единовременно) страшная боль также снижает скорость движения\nна 50%. Стоимость поддержания 25.  С прокачкой навыка в ветке Иллюзии и взятием перка \"Доминирование\"  заклинание усиливается во всех аспектах за счет подорожания его удержания."}, {"value": "Завеса теней", "comment": "Заклинатель создаёт сферу диаметром 55 шагов, покрывающую его и ближайших\nсоюзников и делая их невидимыми, пока они не взаимодействуют с окружением. Сфера также\nуменьшает шум при движении на 200% и придает 200 к классу брони. При отсутствии усиления(взятия перка \"Фантасмагория и каста с двух рук единовременно) быстрое\nдвижение разрушает заклинание. Стоимость поддержания 20. Прокачка  навыка в ветке Иллюзии и взятие перка \"Фантасмагория\" улучшает все аспекты заклинания за счет удорожание его поддержания."}, {"value": "Затаившаяся кобра", "comment": "Проклинает цель на 100 с. Проклятие снижает здоровье до 25% если цель, покидает\nбой на 5 с.\nПрокачка навыка в ветке Иллюзии дальше увеличивает длительность действия проклятия."}, {"value": "Зеркальная сущность", "comment": "Берет под контроль иллюзию гуманоида на 150 с., которая будет атаковать ближайших врагов. Заклинатель не может действовать, но может колдовать. Освободите руки, чтобы прервать заклинание. С прокачкой навыка в ветке Иллюзии дальше увеличивается длительность заклинания."}, {"value": "Крик боли", "comment": "Снижает уровень здоровья ближайших противников до уровня здоровья заклинателя.\nПотерянное здоровье будет восстановлено через 50 с. \nС прокачкой навыка в ветке Иллюзии дальше увеличивается длительность заклинания."}, {"value": "Магическая пустота", "comment": "Понижает в процентном соотношении показатель здоровья всех целей до их\nтекущего показателя магии."}, {"value": "Плащ теней", "comment": "Вы становитесь невидимым на 125 с. При совершении любого действия, которое нарушает\nневидимость, вы мгновенно ее восстанавливает до 11 раз. \nС прокачкой навыка в ветки Иллюзии дальше увеличивается длительность заклинания."}, {"value": "Призрачный отряд", "comment": "Материализует иллюзии всех союзников в бою на 150 с. Иллюзии получают\nдополнительный урон от атак. Прокачка навыка в ветке Иллюзии дальше увеличивает длительность заклинания. "}, {"value": "Смятение", "comment": "Заклинатель создаёт шар, который при столкновении вызывает смятение чувств. Жертвы могу испытать страх, или неожиданную симпатию к заклинателю. При усилении(взятии перка \"Доминирование\" и каст с двух рук единовременно) жертвы могут также\nвпасть в бешенство или уснуть.\nСила заклинания увеличивается перком \"Доминирование\".\n"}, {"value": "Теневое убежище", "comment": "Заклинатель окутывает свое тело тенями, становясь невидимым и получая большую\nзащиту как от магии, так и от физических повреждений. Также уменьшает шум, при движении на 40%.\nПри отсутствии усиления (взятии перка \"Фантасмагория\" и каст с двух рук единовременно) бег или спринт прервут действие заклинания. Стоимость поддержания 40. С перком \"Фантасмагория\" 20."}, {"sheet_name": "Восстановление"}, {"value": "НОВИЧОК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Волшебный оберег [Ранг I]", "comment": "Заклинатель создаёт оберегающий щит, который принимает на себя определенную часть физического урона и 60 ед. урона от заклинаний. С прокачкой навыка в ветке Восстановления количество заблокированного урона растет. С перком \"Интуиция провизора\" можно усиливать, кастуя с двух рук единовременно. \nНавык на 75 Восстановления \"Улучшенные обереги\" увеличит силу на 25% и сделает дешевле поддержание на 5%.\n"}, {"value": "Исцеляющая аура на себя", "comment": "Получатель окружён аурой, которая медленно восстанавливает здоровье в течении 1200 с\nНе может использовать персонаж-нежить"}, {"value": "Исцеляющая аура на цель", "comment": "Цель в которую  попали заклинанием становится окружена аурой, которая медленно восстанавливает здоровье в течении 1200 с"}, {"value": "Костяной дух", "comment": "Создаёт мстительного духа, который ищет цель и взрывается нанося 70 ед. урона нежити. С прокачкой навыка в ветке Восстановления увеличивается количество урона.\n"}, {"value": "Помощь", "comment": "У ближайших союзников навыки повышаются на 30, пока вы концентрируетесь. С прокачкой навыка в ветке Восстановления и при усилении(взятием перка\"Интуиция провизора\" и каст с двух рук единовременно) увеличивается сила баффа."}, {"value": "Самолечение [Ранг I]", "comment": "Восстанавливает 10 единиц здоровья заклинателя в секунду.\nС прокачкой навыка в ветке Восстановления и при усилении(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) количество восстанавливаемого здоровья возрастет. С перком \"Улучшенное лечение\" вы также будете восстанавливать больше здоровья, а с перком \"Передышка\" заклинание также позволит регенерировать стамину. Усиление заклинания после перка \"Передышка\" также увеличивает силу регена стамины."}, {"value": "УЧЕНИК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Аура мощи", "comment": "Союзники(не призванные существа) наносят на 20% больше урона. Высвободите для 33 урона солнцем. С прокачкой навыка в ветке Восстановления увеличится бафф союзников и урон. "}, {"value": "Аура силы", "comment": "Пользователь окружен аурой, которая увеличивает урон на 15% и восстанавливает 2 единицы стамины в течении 7200 с.\nНе может использовать персонаж-нежить"}, {"value": "Волшебный оберег [Ранг II]", "comment": "Заклинатель создаёт оберегающий щит, который принимает на себя большую часть физического урона и 80 ед. урона от заклинаний или магических эффектов. С прокачкой навыка в ветке Восстановления количество заблокированного урона растет. С перком \"Интуиция провизора\" можно усиливать, кастуя с двух рук единовременно. \nНавык на 75 Восстановления \"Улучшенные обереги\" увеличит силу на 25% и сделает дешевле поддержание на 5%."}, {"value": "Защита от яда [Ранг I]", "comment": "Тело заклинателя наполняется благотворной энергий повышающей защиту от яда на 10%.  С прокачкой навыка в ветке Восстановления и при усилении(взятии перка \"Интуиция провизора\" и каст с двух рук единовременно) размер защиты от яда увеличивается."}, {"value": "Защита от яда на цель", "comment": "Тело цели, которой коснулся заклинатель, наполняется благотворной энергией, снижающей эффект отравления на 20% на один час. С прокачкой навыка в ветке Восстановления и при усилении(взятии перка \"Интуиция провизора\" и каст с двух рук единовременно) размер защиты от яда увеличивается."}, {"value": "Исцеляющие руки [Ранг I]", "comment": "Восстанавливает 5 единиц здоровья цели в секунду, не действует на нежить, атронахов, автоматонов. Прокачка навыка в ветке Восстановления и взятие навыка \"Улучшенное лечение\" увеличивает количество восстанавливаемого здоровья. "}, {"value": "Огонь солнца", "comment": "Заклинатель создаёт солнечный шар, который наносит нежити 50 ед. урона солнечным светом. С прокачкой навыка и при усилении (взятии перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивается урон. Также улучшается перком \"Мистицизм\""}, {"value": "Очистка камней душ", "comment": "Заклинатель освобождает все души, заточенные в имеющихся у него в инвентаре камнях душ."}, {"value": "Самолечение [Ранг II]", "comment": "Восстанавливает 20 единиц здоровья заклинателя в секунду.\nС прокачкой навыка в ветке Восстановления и при усилении(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) количество восстанавливаемого здоровья возрастет. С перком \"Улучшенное лечение\" вы также будете восстанавливать больше здоровья, а с перком \"Передышка\" заклинание также позволит регенерировать стамину. Усиление заклинания после перка \"Передышка\" также увеличивает силу регена стамины."}, {"value": "АДЕПТ", "comment": "Продаются только с с перком в навыке \"Адепт\" у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет   снижена."}, {"value": "Аура здоровья", "comment": "Сконцентрируйтесь для исцеления  ближайших союзников на 31 в секунду. При высвобождении, дарует союзникам неуязвимость на 2 сек. Прокачка навыка в ветке Восстановления и взятие навыка \"Улучшенное лечение\" увеличивает количество восстанавливаемого здоровья. Можно усиливать, взяв перк \"Интуиция провизора\" и скастовав с двух рук. "}, {"value": "Аура скорости", "comment": "Пользователь окружен аурой, которая увеличивает скорость атаки, передвижения и скорость произношения заклинаний на 15% в течение 7200 с.\nНе работает на нежить"}, {"value": "Аура шипов", "comment": "Сконцентрируйтесь, чтобы союзники отражали 125 ед урона солнцем в ближнем бою. При высвобождении исцеляет на 125. Прокачка навыка в ветке Восстановления и взятие перка \"Улучшенное лечение\" увеличивает количество отраженного урона и количество исцеляемого здоровья при высвобождении.\nМожно усилять, взяв перк \"Интуиция провизора\" и скастовав с двух рук единовременно."}, {"value": "Волшебный оберег [Ранг III]", "comment": "Заклинатель создаёт оберегающий щит, который принимает на себя большую часть физического урона и 250 ед. урона от заклинаний или магических эффектов. Щит также делает заклинателя невосприимчивым практически ко всем видам паралича и высасывания жизни.\nС прокачкой навыка в ветке Восстановления количество заблокированного урона растет. С перком \"Интуиция провизора\" можно усиливать, кастуя с двух рук единовременно.  \nНавык на 75 Восстановления \"Улучшенные обереги\" увеличит силу на 25% и сделает дешевле поддержание на 5%."}, {"value": "Запечатанная решимость", "comment": "Накладывает печать на заклинателя на 180 с., потеря 50% текущего здоровья активирует печать, которая уменьшает получаемый урон на 25% до конца срока действия. Работает только, если вы в бою. Не работает на нежить\nПри усилении(взятии перка \"Интуиция провизора и каст с двух рук единовременно)"}, {"value": "Исцеляющие руки [Ранг II]", "comment": "Восстанавливает 75 единиц здоровья цели в секунду, не действует на нежить, атронахов, автоматонов. Прокачка навыка в ветке Восстановления и взятие навыка \"Улучшенное лечение\" увеличивает количество восстанавливаемого здоровья. "}, {"value": "Объятия валькирии", "comment": "Укрывает заклинателя космической энергией на 120 секунд, которая поглощает ближайшее трупы для восстановления 15 ед. маны. С прокачкой навыка Восстановления увеличивается количество восстанавливаемой маны. Усиление( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивает длительность заклинания."}, {"value": "Отпугивание нежити", "comment": "Заклинатель заставляет нежить вплоть до уровня 50 бежать в ужасе в течение 45 с.\nМагическое сопротивление цели уменьшает длительность страха\nС прокачкой навыка в ветке Восстановления увеличивается потолок уровня нежити, которую можно напугать.\nМожно усилить, взяв перк \"Интуиция провизора\" и скастовав с двух рук единовременно, это увеличит длительность действия эффекта.\n"}, {"value": "Плащ солнечного огня", "comment": "Заклинатель окружает себя ярким, почти сжигающим светом. В течение 120с нежить, попавшая в этот круг получает 20 ед. урона солнечным светом в секунду.\nПрокачка навыка в ветке Восстановления и усиление(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивается длительность заклинания."}, {"value": "Рассеивание на себя", "comment": "Заклинатель снимает с себя все магические эффекты и устраняет отравление"}, {"value": "Самолечение [Ранг III]", "comment": "Восстанавливает 100 единиц здоровья заклинателя в секунду.\nС прокачкой навыка в ветке Восстановления и при усилении(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) количество восстанавливаемого здоровья возрастет. С перком \"Улучшенное лечение\" вы также будете восстанавливать больше здоровья, а с перком \"Передышка\" заклинание также позволит регенерировать стамину. Усиление заклинания после перка \"Передышка\" также увеличивает силу регена стамины.\n"}, {"value": "Священное оружие", "comment": "Укрепляет вашу решимость на 180 с., давая 5% дополнительного урона за каждого мертвеца вокруг вас.\nУсиление(взятие перка \"Интуиция провизора и каст с двух рук единовременно) увеличивает длительность заклинания. "}, {"value": "Солнечная руна", "comment": "Заклинатель создает магическую руну, которая взрывается, когда нежить подходит близко и наносит 87 единиц магического урона.\nС прокачкой ветки Восстановления и при усилении(взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивается урон. Перк \"Мистицизм\" также увеличивает урон."}, {"value": "Солнечный ожог", "comment": "Заклинатель создает взрыв солнечного света, который наносит нежити 125 ед. урона солнечным светом.\nПрокачка навыка в ветке Восстановления и усиление (взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличивает урон заклинания. Перк \"Мистицизм\" также увеличивает урон"}, {"value": "ЭКСПЕРТ", "comment": "Продаются только с с перком в навыке \"Эксперт\"  у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Аура сопротивления", "comment": "Пользователь окружен аурой, которая увеличивает сопротивление магии на 10%, а сопротивление стихиям на 15% в течение 7200 с.\nНе работает на нежить"}, {"value": "Волна очищения", "comment": "Заклинатель создает святую волну, наносящую 200 ед. урона нежити.\nС прокачкой навыка в ветке и при усилении( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) урон увеличивается. \nПерк \"Мистицизм\" также увеличивает урон."}, {"value": "Волшебный оберег [Ранг IV]", "comment": "Заклинатель создаёт оберегающий щит, который принимает на себя большую часть физического урона и 480 урона от заклинаний, часть из которых всегда отражает. Щит также делает заклинателя невосприимчивым практически ко всем видам паралича и высасывания жизни.\nС прокачкой навыка в ветке Восстановления количество заблокированного урона растет. С перком \"Интуиция провизора\" можно усиливать, кастуя с двух рук единовременно. \nНавык на 75 Восстановления \"Улучшенные обереги\" увеличит силу на 25% и сделает дешевле поддержание на 5%."}, {"value": "Забывчивость", "comment": "Понижает уровень всех навыков врага на 60 в течении 120 с\nС прокачкой навыка в ветке Восстановления уровень снижения навыка повысится."}, {"value": "Исцеляющие руки [Ранг III]", "comment": "Восстанавливает 200 ед. здоровья у всех, кто рядом с заклинателем. \nПрокачка навыка в ветке Восстановления и взятие навыка \"Улучшенное лечение\" увеличивает количество восстанавливаемого здоровья. \nНе действует на нежить, атронахов и механизмы"}, {"value": "Канал энергии", "comment": "Накладывает самонаправленное заклинание из вашей левой руки на цель"}, {"value": "Мощная исцеляющая аура на цель", "comment": "Получатель окружён могущественной аурой, которая восстанавливает 1 ед. здоровья в секунду и защищает практически от всех видов магического высасывания в течении 3600 с"}, {"value": "Солнечный луч", "comment": "Заклинатель создает луч солнца, который наносит нежити 160 урона солнечным светом в секунду\nС прокачкой навыка в ветке Восстановления и  при усилении( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) урон увеличивается. Также с перком \"Мистицизм\" урон увеличивается.\n"}, {"value": "МАСТЕР", "comment": "Продаются  у мага данной школы в Коллегии  только после выполнения мастерского квеста школы Восстановления, квест берется у Коллеты Маренс.  После выполнения этого квеста вы сможете бесплатно взять одно мастерское заклинание на выбор.\nhttps://elderscrolls.fandom.com/ru/wiki/Ритуальное_заклинание_Восстановления"}, {"value": "Аура здоровья", "comment": "Пользователь окружен аурой,которая увеличивает запас здоровья на 50  единиц и восстанавливает 15 здоровья в секунду в течение 7200 с.\nНе работает на нежить"}, {"value": "Божественная форма", "comment": "Божественная энергия восполняет  15 единиц магии в секунду в течение 300 секунд"}, {"value": "Гнев Мериды", "comment": "Обращаясь к свету, маг получает заклинание Звездный шторм на 60 с.При поддержании это заклинание наносит 450 ед. урона в секунду нежити"}, {"value": "Зеркало Шалидора", "comment": "Путем направления окружающего воздуха в отражающий оберег, чудотворец имеет способность отражать вражеские заклинания с силой не более 800.\nПерк \"Улучшенные обереги\" увеличит силу блока.\n\nМестонахождение:\nВыдаётся орком-библиотекарем в Арканеуме после задания “Работы Шалидора”\nhttps://elderscrolls.fandom.com/ru/wiki/Работы_Шалидора_(квест)"}, {"value": "Королевское сердце", "comment": "Искра внутри вас в течение 300 с. уменьшает получаемый физический и стихийный урона на 15%\nНе работает на нежить"}, {"value": "Костяной шторм", "comment": "Создаёт несколько мстительных духов, которые ищут нежить и взрываются, нанося ей 1800 ед. урона магией. Перк \"Мистицизм\" увеличит урон."}, {"value": "Рассветная заря", "comment": "Заклинатель взывает святой дух, который следует за целью на протяжении 12 секунд, нанося 150 урона магией нежити.\nПерк \"Мистицизм\" и усиление( взятие перка \"Интуиция провизора\" и каст с двух рук единовременно) увеличат урон."}]