[{"sheet_name": "Колдовство"}, {"value": "НОВИЧОК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Восстановление Азуры", "comment": "Исцеляет раненое призванное существо на 20 единиц здоровья, расходуя на это вдвое меньший запас сил. Не работает на нежить.\nС прокачкой навыка в ветке Колдовства количество восстанавливаемого здоровья вырастет.\nС усилением( взятие перка \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличивается количество исцеляемого."}, {"value": "Пожирающая сила", "comment": "Дружественные призванные или поднятые существа наносят 75% дополнительного урона в течении 4 с., а затем умирают. С прокачкой навыка в ветке Колдовства сила баффа и его длительность увеличится. Можно усилить.(взять перк \"Интуиция призывателя\" и кастить с двух ру единовременно)"}, {"value": "Вызов роя [Ранг I]", "comment": "Заклинатель вызывает рой свирепых насекомых из царства Хирсина, которые впиваются в тело жертвы нанося 5 урона ядом и 5 физического урона 1 с. С прокачкой навыка в ветке Колдовства количество урона будет незначительно возрастать и вырастет время действия всего на 1 с."}, {"value": "Призванный меч", "comment": "Заклинатель призывает даэдра в форме меча  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный кинжал", "comment": "Заклинатель призывает даэдра в форме кинжала  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный боевой топор", "comment": "Заклинатель призывает даэдра в форме топора  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванная булава", "comment": "Заклинатель призывает даэдра в форме булавы на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванная кирка", "comment": "Заклинатель призывает даэдра в форме булавы  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Поднятие мертвецов [Ранг I]", "comment": "Заклинатель оживляет очень слабого мертвеца на 60 с C прокачкой навыка в ветке Колдовства количество времени возрастет.\nУлучшения для мертвецов  доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов скелета-солдата", "comment": "С помощью костей заклинатель вызывает скелета-солдата из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно."}, {"value": "Призыв дремора-керла", "comment": "Заклинатель вызывает дремора-керла на 10 с. На удержание вызванного даэдра расходуется 5 магии в течении 10 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание отнимает 15 единиц здоровья у заклинателя при произнесении.С прокачкой навыка в ветке Колдовства увеличивается время призыва. Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Вызов духа волка", "comment": "Используя волчье сердце, заклинатель призывает дух одичавшего волка на бессрочное время себе в помощь. По окончанию эффекта сердце вернётся обратно. При владении навыком «Духовный призыв»( позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно) призывается сильный дух волка который увеличивает физический урон союзников в большом радиусе на 20%. При повторном произношении дух отзывается. \nМожно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен \nпризвать Великого духа."}, {"value": "Вызов мстительного призрака", "comment": "Используя заполненный крохотный душ, заклинатель бессрочно призывает мстительного призрака. Его параметры равны 150% параметров противника, который убил его в прошлый раз(50 здоровья/магии/запаса сил), но не более 300 параметров. Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Призванная дай-катана", "comment": "Заклинатель призывает даэдра в форме дай-катаны на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванная катана", "comment": "Заклинатель призывает даэдра в форме катаны  на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Трансмутация смерти", "comment": "Обращает труп в прах позволив извлечь кучку костей для последующего использования колдуном."}, {"value": "Призыв дреморы-наставника", "comment": "Призывает дремору-наставника, он не сражается, но поможет усвоить вам свои навыки.\nМожете прокачаться любую ветку навыка у него или же приобрести перки путем диалога. Не забывайте отправлять его обратно в Обливион путем диалога."}, {"value": "УЧЕНИК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Сила мастера", "comment": "Ближайшие призванные заклинателем существа произносят направленное на себя заклинание из левой руки призвавшего"}, {"value": "Некромантское усиление на цель", "comment": "Заклинатель восстанавливает 50 ед. здоровья неживой цели.\n С прокачкой навыка в ветке Колдовства увеличится количество восстанавливаемого здоровья. С усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится количество восстанавливаемого здоровья"}, {"value": "Некромантское усиление на себя [Ранг I]", "comment": "Восстанавливает 15 ед. здоровья заклинателя в секунду. Действует только на нежить. С прокачкой навыка в ветке Колдовства увеличится количество восстанавливаемого здоровья. С усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится количество восстанавливаемого здоровья. "}, {"value": "Волна ужаса(проклятие)", "comment": "Проходя сквозь врагов уменьшает их броню на 200, длительность 30 секунд\nПроходя сквозь союзников увеличивает их броню на 200, длительность 30 секунд.\nПри усилении( взятие перка \"Интуиция призывателя\" и  каст с двух рук единовременно) бафф своих и дебафф чужих увеличится."}, {"value": "Некроаура заклинателя", "comment": "Увеличивает магические навыки, скорость произношения заклинаний, а также дальность заклинаний\nЭффекты усиливаются при взятии перков Адепта и Эксперта Колдовства\nПовышает все навыки (кроме восстановления) на 10/15/20\nПовышает скорость произношения заклинаний на 10%/15%/20%\nПовышает дальность заклинаний (кроме восстановления) на 10%/15%/20%\nТребует 2/4/8 магии в секунду\nРаботает на призванных существ и на героя если он является нежитью.\nПри усилении (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) увеличится длительность действия."}, {"value": "Некроаура бойца", "comment": "Увеличивает показатели урона и скорости атаки оружием, а также увеличивает блокирование\nЭффекты усиливаются при взятии перков Адепта и Эксперта Колдовства\nПовышает урон всем оружием на 10%/15%/20%\nПовышает скорость атаки на 10%/15%/20%\nПовышает блокирование на 10%/15%/20%\nТребует 2/4/8 магии в секунду\nРаботает на призванных существ и на героя если он является нежитью.\nПри усилении (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) увеличится длительность действия.\n"}, {"value": "Некроаура защиты", "comment": "Увеличивает сопротивление магии и стихиям, а также повышает броню\nПовышает сопротивление к магии на 5%/10%/15%\nПовышает сопротивление стихиям на 10%/15%/20%\nПовышает броню на 50/100/150 единиц\nТребует 2/4/8 магии в секунду\nРаботает на призванных существ и на героя если он является нежитью. \nПри усилении (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) увеличится длительность действия."}, {"value": "Призванная броня", "comment": "Призывает броню на выбор (без брони/легкая/тяжелая) которая усиливается от перков призванного оружия ветки Колдовства (подробности во вкладке Экипировка)\n"}, {"value": "Гибельный огонь", "comment": "Искаженный огонь наносит 16 урона магией и 1 урона ядом на протяжении 20 секунд. Цели заклинания уязвимей к атакам слуг чернокнижника на 30%.\nС прокачкой навыка в ветке Колдовства увеличится урон, с усилением (взятие перка \"Интуиция призывателя\" и каст с двух рук единовременно) урон также увеличится."}, {"value": "Зов гремучих змей", "comment": "Сконцентрируйтесь(не прекращайте кастовать), чтобы вызвать 2 гремучих змей. Их атаки наносят 2 урона ядом в секунду."}, {"value": "Призыв Мертвого Капитана", "comment": "Призывает Капитана Мертвоглаза на 6 с., благодаря ему можно сохранить на будущее нужные вам трупы. Активируйте труп, чтобы сохранить его. Активируйте капитана, чтобы выложить труп. С прокачкой навыка в ветке Колдовства время призыва увеличится, с усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) время также увеличится. "}, {"value": "Колдовской взрыв", "comment": "Искажающий взрыв наносит \n 22 урона. Если цель умирает, тогда привязывает его Дух на 30 секунд, после чего вызывайте тот призыв, где указано,что Дух увеличит его способности. С прокачкой навыка в ветке Колдовства вырастет урон заклинания, с усилением (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится урон и время привязанности духа."}, {"value": "Даэдрический разум", "comment": "Берет под контроль призванную дремору на 10с., увеличивая его здоровье на 200 ед. и физический урон в % на вдвое меньшее значение. Он автоматически атакует врагов в бою. Освободите руки, чтобы прервать заклинание.\nС прокачкой навыка в ветке Колдовства увеличится время контроля дреморы и количество здоровья. Можно усилить (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно)"}, {"value": "Захват душ [Ранг I]", "comment": "Заклинатель делает душу жертвы подвластной захвату в камень душ на 60 с. Если жертва погибнет в течении этого времени, часть ее души может быть захвачена в камень душ подходящего размера. С прокачкой навыка в ветке Колдовства время действия эффекта захвата душ будет длиться дольше, с усилением( взятие перка \"Интуиция призывателя\" и каст с двух рук единовременно) действие эффекта захвата душ также будет длиться дольше."}, {"value": "Вызов гремлина", "comment": "Призывает гремлина на 20 секунд. Если Дух(смотрите заклинание \"Колдовской взрыв\",\"Ведьминский снаряд\") принесен в жертву Гремлин при атаках вызывает у цели 15 ед. урона кровотечением в течении 5 секунд. Можно вызвать 2 одновременно, с перком \"Когнитивная гибкость\" 3.\nС прокачкой навыка в ветке Колдовства увеличится время на которое призывается."}, {"value": "Призванный арбалет", "comment": "Заклинатель призывает даэдра в форме арбалета на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный лёгкий арбалет", "comment": "Заклинатель призывает даэдра в форме лёгкого арбалета на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный лёгкий лук", "comment": "Заклинатель призывает даэдра в форме лёгкого лука на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный лук", "comment": "Заклинатель призывает даэдра в форме лука на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванная секира", "comment": "Заклинатель призывает даэдра в форме секиры на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный боевой молот", "comment": "Заклинатель призывает даэдра в форме молота на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный боевой посох", "comment": "Заклинатель призывает даэдра в форме боевого посоха на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванное копье", "comment": "Заклинатель призывает даэдра в форме копья на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Призванный двуручный меч", "comment": "Заклинатель призывает даэдра в форме двуручного меча на очень большое количество времени. Улучшается перками \"Мистический призыв\", \"Мистический водоворот\",\"Мистическое изгнание\", \"Элементальное оружие\". "}, {"value": "Поднятие мертвецов [Ранг II]", "comment": "Заклинатель оживляет более сильного мертвеца на 60 с.\nC прокачкой навыка в ветке Колдовства количество времени возрастет.\nУлучшения для мертвецов  доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов скелета-лучника", "comment": "С помощью костей заклинатель вызывает скелета-лучника из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно."}, {"value": "Вызов скелета-героя", "comment": "С помощью костей заклинатель вызывает скелета-героя из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю.\nМожно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно"}, {"value": "Вызов скелета-чернокнижника", "comment": "С помощью костей заклинатель вызывает скелета-мага из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно"}, {"value": "Вызов призрачного боевого пса", "comment": "Используя заполненный маленький камень душ, заклинатель бессрочно призывает призрак гончей. Повторное произношение отзовет гончую, по окончанию эффекта камень душ вернется, но пустой. Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Призыв дремора-защитника", "comment": "Заклинатель вызывает дремора-защитника на 10 с. На удержание вызванного даэдра расходуется 10 магии в течении 15 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание отнимает 15 единиц здоровья у заклинателя при произнесении. С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Вызов огненного атронаха", "comment": "Заклинатель вызывает огненного атронаха на 10 с. На удержание вызванного даэдра расходуется 5 магии в течении 5 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. С прокачкой навыка в ветке Колдовства увеличится время призыва и немного уменьшится стоимость в магии. Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов духа грязевого краба", "comment": "Используя жемчужину, заклинатель призывает дух грязевого краба на бессрочное время себе в помощь. По окончанию эффекта жемчужина вернётся обратно. При владении навыком «Духовный призыв»(позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно) призывается сильный дух грязевого краба который увеличивает рейтинг брони союзников в большом радиусе на 150 ед. При повторном произношении дух отзывается.\nМожно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа"}, {"value": "Вызов роя [Ранг II]", "comment": "Заклинатель вызывает рой свирепых насекомых из царства Хирсина, которые впиваются в тело жертвы нанося 6 урона ядом и 6 физического урона 1 с. С прокачкой навыка в ветке Колдовства количество урона будет о возрастать и вырастет время действия всего на 2 с."}, {"value": "АДЕПТ", "comment": "Продаются только с с перком в навыке \"Адепт\"  у мага данной школы в Коллегии или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет   снижена."}, {"value": "Похищение жизненных сил", "comment": "Заклинатель обращается к темному колдовству для похищения сил из своих прислужников. Передает 10 ед. здоровья от призванных существ в радиусе 75 заклинателю, ее работает на цели с запасом здоровья меньше 25%.\nС прокачкой навыка в ветке Колдовства увеличивается радиус действия заклинания. \nМожно усилить.(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно)"}, {"value": "Волна разложения(проклятие)", "comment": "Проходя сквозь врагов наносит им 10 урона, длительность 5 секунд\nПроходя сквозь союзников исцеляет им 150 здоровья.\nПри усилении( взятие перка \"Интуиция призывателя\" и  каст с двух рук единовременно) бафф своих улучшится, а урон увеличится. "}, {"value": "Даэдрический полумесяц", "comment": "Снаряжает призванного дремора или гуманоида даэдрическим полумесяцем на 125 с. Пока в полумесяце есть заряд, он наносит 50 дополнительного урона магией и ошеломляет противников. C прокачкой навыка в ветке  Колдовства увеличится время действия заклинания, с усилением (взятие перка \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличивает длительность."}, {"value": "Изгнание даэдра [Ранг I]", "comment": "Заклинатель отправляет слабых призванных даэдра обратно в Обливион. Если цель не изгнана, ей будет нанесено 50 ед. урона, минуя все сопротивления и она будет ошеломлена. С прокачкой навыка в ветке Колдовства увеличится урон заклинания, с усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится урон."}, {"value": "Руна призыва", "comment": "Руна накладывается на близлежащую поверхность и при активации телепортирует врага к заклинателю"}, {"value": "Смещение", "comment": "Смещает указанного союзника в бесплотность на 3 сек.\n"}, {"value": "Узы призыва", "comment": "Магически привязывает призванное существо к вам. Сотворите заклинание, чтобы призвать его или ее"}, {"value": "Ведьминский снаряд", "comment": "Снаряд темного огня наносит 1 ед магического урона на протяжении 50 секунд. Если цель умирает под воздействием заклинания, призывается его Дух на 30 сек. после чего вызывайте тот призыв, где указано,что Дух увеличит его способности. С прокачкой навыка в ветке Колдовства вырастет длительность заклинания, с усилением (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится время действия заклинания и время привязанности духа."}, {"value": "Неживая бомба", "comment": " Насильно освобождает душу поднятого трупа, уничтожая его магическим взрывом, который наносит урон равный 75% максимального здоровья трупа."}, {"value": "Взрыв трупа", "comment": "Насильно освобождает душу трупа, уничтожая его магическим взрывом, который наносит урон равный 75% максимального количества здоровья трупа"}, {"value": "Призрачная стрела", "comment": "Заклинатель призывает даэдра в форме стрелы и направляет стрелу в цель. При попадании наносит 125 ед. физического урона. Данный вид урона минует все сопротивляемости. Замедляет цель и снижает ее скорость атаки на 25% в течении 25 с\nС прокачкой навыка в ветке Колдовства увеличится урон и сила дебаффа, с усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится урон."}, {"value": "Зов серого волка", "comment": "Сконцентрируйтесь(не прекращайте кастовать), чтобы вызвать серого волка. Его атаки вызывают кровотечение."}, {"value": "Вызов порождения пепла ", "comment": "Призывает порождение пепла на 150 с. в точку, указанную заклинателем. Можно вызвать двух одновременно. С перком \"Когнитивная гибкость\" трех.\n\nМестонахождение:\nМожно купить у Талваса Фатриона после задания “Исследование Телванни”\nhttps://elderscrolls.fandom.com/ru/wiki/Исследование_Телванни\n"}, {"value": "Поднятие мертвецов [Ранг III]", "comment": "Заклинатель оживляет сильного мертвеца на 150 с.\nC прокачкой навыка в ветке Колдовства количество времени возрастет.\nУлучшения для мертвецов  доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов сильного скелета-лучника", "comment": "С помощью костей заклинатель призывает сильного скелета-лучника из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно"}, {"value": "Вызов сильного скелета-чернокнижника", "comment": "С помощью костей заклинатель призывает сильного скелета-мага из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно"}, {"value": "Вызов сильного скелета-солдата", "comment": "С помощью костей заклинатель призывает сильного скелета-солдата из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. . Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три.  Можно вызывать трех одновременно"}, {"value": "Вызов призрачного лучника", "comment": "Используя заполненный обычный камень душ, заклинатель бессрочно призывает призрак лучника. Повторное произношение отзовет лучника, по окончанию эффекта камень душ вернётся, но пустой.  Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Вызов призрачного воина", "comment": "Используя заполненный обычный камень душ, заклинатель бессрочно призывает призрак воина. Повторное произношение отзовет воина, по окончанию эффекта камень душ вернётся, но пустой. Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Вызов призрачного чернокнижника", "comment": "Используя заполненный обычный камень душ, заклинатель бессрочно призывает призрак чернокнижника. Повторное произношение отзовет чернокнижника, по окончанию эффекта камень душ вернётся, но пустой.  Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Призыв Чародея Зивилаи", "comment": "Призывает Чародея Зивилаи на 45 с.  На удержание вызванного даэдра расходуется 8 магии в секунду в течении 12 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание наносит призывателю 30 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Призыв дремора-берсерка", "comment": "Призыв дремора-берсерка на 25 с.  На удержание вызванного даэдра расходуется 8 магии в секунду в течении 12 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.За могущественных союзников нужно платить кровью, заклинание наносит призывателю 30 урона. С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Призыв дремора-убийцы", "comment": "Призыв дремора-убийцы на 25 с. На удержание вызванного даэдра расходуется 8 магии в секунду в течении 12 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание наносит призывателю 30 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Вызов ледяного атронаха", "comment": "Заклинатель вызывает ледяного атронаха на 25 с. На удержание вызванного даэдра расходуется 5 магии в секунду в течении 12 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.  С прокачкой навыка в ветке Колдовства увеличится время призыва и немного уменьшится стоимость в магии. Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов духа медведя", "comment": "Используя медвежье  сердце, заклинатель призывает дух яростного медведя на бессрочное время себе в помощь. По окончанию эффекта сердце вернётся обратно. При владении навыком «Духовный призыв»(позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно) призывается сильный дух медведя который увеличивает здоровье союзников в большом радиусе на 100. При повторном произношении дух отзывается. Можно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа"}, {"value": "Вызов духа тролля", "comment": "Используя троллиный череп, заклинатель призывает дух буйного тролля на бессрочное время себе в помощь. По окончанию эффекта череп вернётся обратно. При владении навыком «Духовный призыв» (позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно)призывается сильный дух тролля который увеличивает регенерацию здоровья союзников в большом радиусе на 5 ед. в секунду. При повторном произношении дух отзывается. \nМожно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа"}, {"value": "ЭКСПЕРТ", "comment": "Продаются только с с перком в навыке \"Эксперт\"  у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Некромантское усиление на себя [Ранг II]", "comment": "Заклинатель восстанавливает 160 ед. здоровья неживой цели.\n С прокачкой навыка в ветке Колдовства увеличится количество восстанавливаемого здоровья. С усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится количество восстанавливаемого здоровья."}, {"value": "Волна слабости(проклятие)", "comment": "Проходя сквозь врагов уменьшает их наносимый физический урон на 30%, уменьшает магические навыки на 30 единиц, длительность 30 секунд\nПроходя сквозь союзников увеличивает их наносимый урон на 30%, увеличивает магические навыки на 30 единиц, длительность 30 секунд. При усилении( взятие перка \"Интуиция призывателя\" и  каст с двух рук единовременно) увеличится время баффа для своих и время дебаффа для врагов.. \n"}, {"value": "Изгнание даэдра [Ранг II]", "comment": "Заклинатель отправляет могущественных призванных существ обратно в Обливион. Если цель не изгнана, ей будет нанесено 120 ед. урона, минуя все сопротивления и она будет ошеломлена.  С прокачкой навыка в ветке Колдовства увеличится урон заклинания, с усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится урон."}, {"value": "Приказ Даэдра", "comment": "Заклинатель обретает контроль над существом, призванным или поднятым противником"}, {"value": "Смещение", "comment": "Колдун произносит слова силы заставляя мир подчиняться его воле. Миньоны заклинателя частично смещаются в план Обливиона на 3 секунды, застывая и получая иммунитет к практически любому воздействию. Данное заклинание можно применить на одного и того же прислужника не чаще, чем раз в 13 секунд"}, {"value": "Телепортация сердца", "comment": "Заклинатель пытается извлечь сердце жертвы-гуманоида нанося 400 ед. урона, если она умирает от этого заклинания, то колдун получает сердце цели. С прокачкой навыка в ветке Колдовства количество урона увеличится, с усилением (взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) урон также увеличится"}, {"value": "Зов снежного барса", "comment": "Сконцентрируйтесь, чтобы вызвать снежного барса. Его атаки с 25% шансом замораживают врага, а сам барс исцеляется от  ледяных заклинаний."}, {"value": "Вызов пепельного стража", "comment": "Создаёт пепельного стража, который охраняет территорию, пока не будет уничтожен. Расходует сердечный камень из вашего рюкзака, без которого существо будет враждебно.  Можно вызвать только одного.\n\nМестонахождение:\n-Можно купить у Талваса Фатриона после задания “пепел к пеплу”\n"}, {"value": "Поднятие мертвецов [Ранг IV]", "comment": "Заклинатель оживляет очень сильного мертвеца на 240 с\nC прокачкой навыка в ветке Колдовства количество времени возрастет.\nУлучшения для мертвецов доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов из Каирна Душ [Ранг I]", "comment": "С помощью костей заклинатель вызывает костяного человека (лучник) из Каирна Душ на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно."}, {"value": "Вызов из Каирна Душ [Ранг II]", "comment": "С помощью костей заклинатель вызывает туманного человека из Каирна Душ на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно"}, {"value": "Вызов из Каирна Душ [Ранг III]", "comment": "С помощью костей заклинатель вызывает яростного человека(секирщик) из Каирна Душ на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно"}, {"value": "Вызов призрака безголового рыцаря", "comment": "Используя заполненный большой камень душ, заклинатель бессрочно призывает призрак безголового рыцаря. Повторное произношение отзовет рыцаря, по окончанию эффекта камень душ вернется, но пустой.  Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Вызов мрачной гончей", "comment": "Вызывает мрачную гончую на 64 сек. Если Дух (смотрите заклинание \"Колдовской взрыв\",\"Ведьминский снаряд\")был преподнесен в жертву, то ее атаки прерывают и поглощают заклинания, развевают маг. эффекты и изгоняют призванных существ. \nМожно вызвать 2 одновременно, с перком \"Когнитивная гибкость\" 3.\nС прокачкой навыка в ветке Колдовства увеличится время на которое призывается."}, {"value": "Вызов магистра", "comment": "Вызывает магистра на 64 сек. Если Дух(смотрите заклинание \"Колдовской взрыв\",\"Ведьминский снаряд\") был преподнесен в жертву, то он восстанавливает 25 магии в сек. \nМожно вызвать 2 одновременно, с перком \"Когнитивная гибкость\" 3.\nС прокачкой навыка в ветке Колдовства увеличится время на которое призывается."}, {"value": "Призыв дремора-гвардейца", "comment": "Призывает дремора-гвардейца на 40 с. На удержание вызванного даэдра расходуется 11 магии в секунду в течении 20 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.\n За могущественных союзников нужно платить кровью, заклинание наносит призывателю 45 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Призыв Лорда Зивилаи", "comment": "Призывает лорда Зивилаи на 40 с.  На удержание вызванного даэдра расходуется 11 магии в секунду в течении 20 с. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. За могущественных союзников нужно платить кровью, заклинание наносит призывателю 45 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Призыв Херне", "comment": "Призывает Херне на 40 с. Его сопровождают 3 призрачных волка. На удержание вызванного даэдра расходуется 11 магии в секунду в течении 20 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет\n. За могущественных союзников нужно платить кровью, заклинание наносит призывателю 45 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно.\n"}, {"value": "Вызов грозового атронаха", "comment": "Призывает грозового атронаха на 40 с. в точку, в которую укажет заклинатель. На удержание вызванного даэдра расходуется 8 магии в секунду в течении 20 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.\n  С прокачкой навыка в ветке Колдовства увеличится время призыва и немного уменьшится стоимость в магии. Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов духа саблезуба", "comment": "Используя сердце саблезубого хищника, заклинатель призывает дух злобного саблезуба на бессрочное время себе в помощь. По окончанию эффекта сердце вернётся обратно. При владении навыком «Духовный призыв» (позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно)призывается сильный дух саблезуба, который увеличивает скорость бега союзников в большом радиусе на 10% и скорость атаки на 15%. При повторном произношении дух отзывается. Можно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа"}, {"value": "Вызов ледяного духа", "comment": "Используя зубы ледяного привидения, заклинатель призывает разрушительный ледяной дух на бессрочное время себе в помощь. По окончанию эффекта зубы вернутся обратно. При владении навыком «Духовный призыв» (позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно)призывается сильный ледяной дух который увеличивает регенерацию и запас магии союзников большом радиусе на 50 ед. запас магии и 2 ед. регенерации в секунду. При повторном произношении дух отзывается. Мастер Колдовства способен призвать Великого Духа"}, {"value": "МАСТЕР", "comment": "Продаются у мага данной школы в Коллегии только после выполнения мастерского квеста школы Колдовства, квест берется у Финиса Гестора.  После выполнения этого квеста вы сможете бесплатно взять одно мастерское заклинание на выбор.\nhttps://elderscrolls.fandom.com/ru/wiki/Ритуальное_заклинание_Колдовства"}, {"value": "Некромантское усиление на себя [Ранг III]", "comment": "Заклинатель восстанавливает 450 ед. здоровья неживой цели.\nС усилением(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно) также увеличится количество восстанавливаемого здоровья."}, {"value": "Волна смерти", "comment": "Проходя сквозь врагов, уменьшает их броню на 300, наносит 50 урона в течении 10 секунд, уменьшает наносимый физический урон на 30%, а магические навыки на 30, длительность 30 секунд\nПроходя сквозь союзников увеличивает их броню на 300, исцеляет 500 здоровья, увеличивает их физический урон на 30% и магические навыки на 30, длительность 30 секунд.\nМожно усилить(взять перк \"Интуиция призывателя\" и каст с двух рук единовременно)"}, {"value": "Телепорт", "comment": "Заклинатель переносит свое тело через ткань пространства и мгновенно появляется в выбранной точке."}, {"value": "Некроведьма", "comment": "Призывает труп темной колдуньи на 720 с., обучая ее элементарному заклинанию из вашей левой руки"}, {"value": "Призыв плачущей даэдра", "comment": "Призывает плачущую даэдра на 120 с. Она крадёт большое количество здоровья своими атаками, но превращается в камень, если враг на нее посмотрит. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 60 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. "}, {"value": "Призыв двеморфа", "comment": "Призывает в Нирн двеморфа на 360 с. Модифицируйте его с помощью заклинания Перенастроить двеморфа"}, {"value": "Вызов духа коня", "comment": "Заклинатель призывает дух благородного коня"}, {"value": "Призыв Кикрима", "comment": "Призывает даэдрического ездового волка Кикрима на 60 с. Низкоуровневые существа и прочий народ убегают в ужасе, завидев вас верхом на нем. С усилением( взять перк \"Интуиция призывателя\" и каст с двух рук) время призыва увеличится"}, {"value": "Поднятие мертвецов [Ранг V]", "comment": "Заклинатель на очень долго оживляет мертвое тело. Заклинание достаточно мощное – почти все ему подвластны, хотя иногда не удается избежать странных побочных эффектов \nУлучшения для мертвецов доступны в перках \"Некромантия\", \"Ритуализм\", \"Темная энергия\"."}, {"value": "Вызов костяного боевого мага", "comment": "С помощью костей дракона заклинатель вызывает костяного боевого мага из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно."}, {"value": "Вызов костяного лучника", "comment": "С помощью костей дракона заклинатель вызывает костяного лучника из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно."}, {"value": "Вызов костяного солдата", "comment": "С помощью костей дракона заклинатель вызывает костяного солдата из мира мертвых на бессрочное служение себе. После смерти скелета кости возвращаются к заклинателю. Можно вызывать два скелета. С перком \"Когнитивная гибкость\" три. Можно вызывать трех одновременно."}, {"value": "Вызов призрака гвардейца", "comment": "Используя заполненный великий камень душ заклинатель бессрочно призывает призрак гвардейца. Повторное произношение отзовет арбалетчика, по окончанию эффекта камень душ вернётся, но пустой.   Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных."}, {"value": "Вызов призрака драконьего жреца ", "comment": "Используя заполненный великий камень душ, заклинатель бессрочно призывает призрак драконьего жреца. Повторное произношение отзовет жреца, по окончанию эффекта камень душ вернется, но пустой. Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных. \n\nМестонахождение:\nУ Жнеца в Каирне душ\n"}, {"value": "Вызов порченной тени дреморы ", "comment": "Если некромант владеет навыком «Темная энергия» то дремора будет особенно сильной. Используя заполненный черный камень душ, заклинатель бессрочно призывает порченную тень дреморы. Повторное произношение отзовет тень, по окончанию эффекта камень душ вернется, но пустой\n\nСчитается Призраком.  Можно вызывать двух разных призраков,  одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызвать трех разных.\n\nМестонахождение:\nХрам килкрит по заданию “Рассветная заря” у Малкорана\nhttps://elderscrolls.fandom.com/ru/wiki/Рассветная_заря"}, {"value": "Вызов лорда дремора", "comment": "Заклинатель вызывает могучего лорда дремора на 60 с. На удержание вызванного даэдра расходуется 12 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет. а могущественных союзников нужно платить кровью, заклинание наносит призывателю 60 урона.   Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Вызов дремора-архимага", "comment": "Заклинатель вызывает могучего дремора-архимага на 60с. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.\nЗа могущественных союзников нужно платить кровью, заклинание наносит призывателю 60 урона.   Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно."}, {"value": "Вызов луркера", "comment": "Призывает луркера на 60 сек. На удержание вызванного даэдра расходуется 13 магии в сек. в течении 30 сек. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать. даже если существо умрет или исчезнет. Можно вызвать двоих одновременно, с перком \"Когнитивная гибкость\" троих."}, {"value": "Вызов искателя ", "comment": "Призывает искателя на 60 с. На удержание вызванного даэдра расходуется 13 магии в сек. в течении 30 сек. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать. даже если существо умрет или исчезнет.Можно вызвать двоих одновременно, с перком \"Когнитивная гибкость\" троих."}, {"value": "Вызов грозового трэлла", "comment": "Призывает грозового трэлла на 60 с. в точку, в которую укажет заклинатель. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.  Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов ледяного трэлла", "comment": "Призывает ледяного трэлла на 60 с. в точку, в которую укажет заклинатель. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.  Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов огненного трэлла", "comment": "Призывает огненного трэлла на 60 с. в точку, в которую укажет заклинатель. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.  Можно призывать только двух. Одновременно два можно. С перком \"Подчинение стихий\" можно вызывать усиленную версию. "}, {"value": "Вызов дремора-лучника", "comment": "Заклинатель вызывает могучего дремора-лучника на 60 с. На удержание вызванного даэдра расходуется 13 магии в секунду в течении 30 секунд. Если запас магии достигнет 0, даэдра отправится обратно в Обливион. Силы продолжат утекать даже если существо умрет или исчезнет.\nЗа могущественных союзников нужно платить кровью, заклинание наносит призывателю 60 урона.  С прокачкой навыка в ветке Колдовства увеличивается время призыва.  Можно вызывать только 2 всегда. Можно вызывать их двоих одновременно"}, {"value": "Вызов духа вервольфа", "comment": "Используя человеческое сердце, заклинатель призывает дух кровожадного вервольфа на бессрочное время себе в помощь. По окончанию эффекта сердце вернется обратно. При владении навыком «Духовный призыв» (позволяет вызывать усиленных духов, нужно кастовать с двух рук единовременно) призывается сильный дух вервольфа который увеличивает пробивание брони союзников в большом радиусе на 20%. При повторном произношении дух отзывается. Можно вызывать два разных духа одновременно, одинаковых нельзя. С перком \"Когнитивная гибкость\" можно вызывать три разных духа.\nМастер Колдовства способен призвать Великого духа."}]