[{"sheet_name": "Иллюзия"}, {"value": "НОВИЧОК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Бледная тень", "comment": "Враждебную цель атакует ее собственный образ в течении 7 с. Он наносит тот же урон,\nно обладает лишь 1 ед. здоровья.\nС прокачкой  навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Львиное сердце", "comment": "Касание заклинателя вселяет смелость. Цель не будет спасаться бегством. Дарует 30 запаса сил и магии дополнительно на 40 с. При усилении(взять перк \"Призрачные фантомы\" и каст с двух рук единовременно) цель будет восстанавливать атрибуты на 65% быстрее. С прокачкой навыка в ветке Иллюзии усиливаются все аспекты заклинания. Перк \"Призрачные фантомы\" лишь \n увеличивает силу. \n"}, {"value": "Страх", "comment": "Заклинатель создаёт шар, сотканный из красной магической энергии. Если шар попадет в цель,\nона в течении 40 с. будет бежать, охваченная ужасом. При использовании усиленного заклинания цель\nиспытывает такой страх, что забывает о защите и теряет 40 класса брони. Усиление( взять перк \"Призрачные фантомы и каст с двух рук единовременно) этого заклинания дает вам воздействовать на нежить и даэдра.\nС прокачкой навыка в ветке Иллюзии\" усиливаются все аспекты заклинания. Перк \"Призрачные фантомы\" увеличивает силу заклинания и уменьшает его стоимость."}, {"value": "Темное зрение", "comment": "Заклинатель шепчет нужные слова, производит пассы руками и в итоге может видеть\nскрытое в темноте. При усилении( взятом перке \"Манипуляции со зрением\" и касте с двух рук единовременно) дарует ночное зрение. Стоимость поддержания: 2 м/c. С перком \"Манипуляции со зрением\" 1 м/с."}, {"value": "Чарующее касание", "comment": "Цель, до которой дотронулись, считает заклинателя своим хорошим другом на 40 с.,\nпрекращая враждебные действия. При усилении( взять перк \"Призрачные фантомы\" и кастом с двух рук единовременно) напряжение вытягивает 3 магии и запаса сил в секунду.\nС прокачкой  навыка в ветке Иллюзии  усиливаются все аспекты заклинания. Перк \"Призрачные фантомы\"  увеличивает силу и уменьшает стоимость."}, {"value": "Ясновидение", "comment": "Заклинатель думает о чем-то, что должно быть найдено, и заклинание указывает путь"}, {"value": "УЧЕНИК", "comment": "Заклинания этого ранга продаются без каких-либо перков в данной магической ветке"}, {"value": "Видение разума", "comment": "Позволяет смотреть глазами выбранной цели в течении 25 секунд.\nОсвободите руки, чтобы\nпрервать заклинание"}, {"value": "Иллюзорное пламя", "comment": "При поддержании цель временно получает урон в размере 30% текущего здоровья,\nкоторое восстановится через 1 с.\nС прокачкой навыка в ветке Иллюзии лишь незначительно увеличивается длительность действия заклинания."}, {"value": "Кража мыслей", "comment": "Вооружает вас тем заклинанием, которым вооружена цель. Действует до 45 с.\nС прокачкой навыка в ветке Иллюзии увеличивается время заклинания."}, {"value": "Магический резонанс", "comment": "Заклинатель производит громкий шум в месте расположения цели, отвлекая\nближайших врагов. При усилении( взятом перке \"Манипуляции со звуком\" и касте с двух рук единовременно) шум отвлекает внимание ближайших противников, уменьшая их\nспособность обнаруживать дальние цели на 20% в течении 30 с.\nС прокачкой навыка в ветке Иллюзии усиливаются все аспекты заклинания. Перк \"Манипуляции со звуком увеличивает силу заклинания."}, {"value": "Невидимость", "comment": "Заклинатель невидим и двигается на 10% быстрее в скрытности, пока не пытается взаимодействовать с окружающей средой. При усилении( взятом перке \"Манипуляции со зрением\" и  касте с двух рук единовременно) скорость в скрытности повышается до 20%. \nПри отсутствии навыка \"Манипуляции со зрением\" прекращает действие, если заклинатель пробует бежать.\nСтоимость поддержания: 4 м/с. С перком \"Манипуляции со зрением\" 2 м/с."}, {"value": "Общая травма", "comment": "В течении 20 с., когда теряет здоровье, предыдущая цель теряет такое же количество\nздоровья. С прокачкой навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Отдача", "comment": "Прерывает колдовство цели. Если заклинание прервано, то атакующее заклинание будет\nналожено на цель, а защитное на заклинателя."}, {"value": "Приглушение шагов", "comment": "Заклинатель приглушает шаги, уменьшая шум на 25% и 50% при усилении(взятом перке \"Манипуляции со звуком\" и кастом с двух рук единовременно). При отсутствии усиления \nзаклинатель может идти только шагом. Стоимость поддержания 4 м/с.\nС перком \"Манипуляции со звуком\" 2 м/с.\n"}, {"value": "Размытие", "comment": "Образ заклинателя становится размытым, он получает на 20% меньше урона от дистанционных атак. При усилении(взятии перка\" Манипуляции со зрением\" и кастом с двух рук единовременно) сила увеличивается до 40%\nСтоимость 4 м/с. С перком \"Манипуляции со зрением\" 2 м/с\n"}, {"value": "Руна гашения ", "comment": "Устанавливает на землю волшебную руну, которая делает бесшумными произнесенные\nпоблизости заклинания иллюзии. При отсутствии усиления(каста с двух рук единовременно и взятие перка \"Манипуляции со звуком\") руна также ослабляет магическую ткань\nзаклинаний, увеличивая затраты магии на 20%.\nУлучшается перком \"Манипуляции со звуком\""}, {"value": "Усыпляющее касание", "comment": "Цель впадает в глубокое оцепенение на 200 с. Усиление(Взятие перка \"Иномирные фантомы\"\" и каст с двух рук единовременно) вызывает тревожный\nсон, уменьшающий восстановление магии и запаса сил на 40%. С прокачкой навыка в  ветке Иллюзии  улучшаются все аспекты заклинания. Перк \"Иномирные фантомы увеличивает лишь силу заклинания. "}, {"value": "Шар неистовства", "comment": "Цель попавшая под действие этого шара магической энергии, в течении 30 с. будет\nатаковать всех поблизости. При усилении( взятие перка \"Иномирные фантомы\" и каст с двух рук единовременно) заклинания увеличивается наносимый урон, при этом\nвосстановление запаса сил ускоряется на 30%. \nС прокачкой навыка в ветке Иллюзии время и сила баффа при усилении увеличиваются. Перк \"Иномирные фантомы\" увеличивает лишь силу заклинания.\n"}, {"value": "АДЕПТ", "comment": "Продаются только с с перком в навыке \"Адепт\" у мага данной школы в Коллегии или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Воображаемая боль", "comment": "Создаёт неподвижную иллюзию, связанную с целью на 17 с. Урон получаемый\nодной целью, чувствует и вторая.\nС прокачкой навыка в ветке Иллюзии увеличивается длительность."}, {"value": "Злой двойник", "comment": "При поддержании создаёт иллюзии ближайших противников, которые атакуют их но\nполучают дополнительный урон"}, {"value": "Кошмар", "comment": "Жертва, которой коснулись, попадает под власть кошмара и наносит на 32% урона меньше в\nтечении 65 с. При усилении(взятии взятие перка \"Боль и агония\" и каст с двух рук единовременно) заклинание наносит спящей цели 423 ед. урона. С прокачкой навыка в ветке Иллюзии\" заклинание улучшается во всех аспектах. Перк \"Боль и агония\" лишь увеличивает силу заклинания. "}, {"value": "Кровь за кровь", "comment": "Произносится на мертвое тело, создавая мучительное видение смерти, которое снижает\nздоровье убийцы до 1."}, {"value": "Ночной клинок", "comment": "Позволяет наносить дистанционный удар с расстояния 50, преобразуя 50% вашей магии в бонусный урон.  С прокачкой навыка в ветке Иллюзии увеличивается длительность действия заклинания. "}, {"value": "Призрачная боль", "comment": "Жертва, которой коснулись, думает, что получила серьезное ранение. Ее запас здоровья  снижен на 109 в течении 65 с. При усилении( взятие перка \"Боль и агония\" и каст с двух рук единовременно) страшная боль также уменьшает скорость движения на 32%.  С прокачкой навыка в ветке Иллюзии заклинание улучшается во всех аспектах. Перк \"Боль и агония\" увеличивает лишь силу заклинания.\n"}, {"value": "Призрачная походка", "comment": "Заклинатель устанавливает якорь на 10 с. По истечении срока возвращает\nзаклинателя на место произнесения. С прокачкой навыка в ветке Иллюзии увеличивается длительность заклинания. "}, {"value": "Руна неистовства", "comment": "Цель, наступившая на руну, будет атаковать всех поблизости в течении 65 с. При\nусилении(взятии перка \"Иномирные фантомы\" и каст с двух рук единовременно) заклинания увеличивает наносимый урон, при этом восстановление запаса сил ускоряется на\n65%\nС прокачкой навыка в ветке Иллюзии заклинание усиливается во всех аспектах. Перк \"Иномирные фантомы\" увеличивает лишь силу заклинания."}, {"value": "Сфера страха", "comment": "Заклинатель выпускает шар, который взрывается при столкновении. Цели, попавшие под\nдействие заклинания, бегут, охваченные ужасом в течении 65 с. При усилении(взятии перка \"Призрачные фантомы\" и каст с двух рук единовременно) заклинания цели испытывают такой страх, что забывают о защите и теряют 65 класса брони.\nС прокачкой навыка в ветке Иллюзии заклинание улучшается  во всех аспектах.  Перк \"Призрачные фантомы\" увеличивает силу заклинания и уменьшает стоимость."}, {"value": "Теневой шаг", "comment": "Заклинатель невидим, пока не пытается взаимодействовать с окружающей средой, а также движется тише на 75% и движется быстрее в скрытности на 15%.\nПри усилении(взятии перка \"Манипуляции с окружением\" и каст с двух рук единовременно) заклинатель движется тише на 150% и движется быстрее в скрытности на 30%.  При отсутствии усиления бег также нарушит работу заклинания.  Стоимость поддержания 12 м/с \nС перком \"Манипуляции с окружением\" 6 м/с\n"}, {"value": "Теневой щит", "comment": "Заклинатель частично переносит свое тело в иное измерение с шансом 15% уменьшая входящий урон на 50% и увеличивает скорость атаки на 15%, при усилении  заклинания шанс 30% уменьшить 50% урона и скорость атаки увеличивается на 30%.\nСтоимость: поддержания:12 м/с. С перком \"Создание теней\" 6м/с."}, {"value": "Теневые узы", "comment": "Заклинатель и цель получают невидимость на 17 с. При окончании эффекта заклинатель и\nцель меняются местами. Не работает на призванных существ.\nС прокачкой навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Усыпляющий спрей", "comment": "Цели, попавшие в конус действия, впадают в глубокое оцепенение на 65 с.\nУсиление(взятие перка \"Иномирные фантомы\" и каст с двух рук единовременно) вызывает тревожный сон, уменьшающий восстановление магии и запаса сил на 87%.\nС прокачкой навыка в ветке иллюзии увеличивает длительность и силу заклинания, Перк \"Иномирные фантомы\" увеличивает лишь силу заклинания. "}, {"value": "Шепот принуждения", "comment": "На 60 с. вынуждает цель сражаться на стороне заклинателя, если удерживать\nзаклинание на ней в течении 5 с."}, {"value": "ЭКСПЕРТ", "comment": "Продаются только с с перком в навыке \"Эксперт\" у мага данной школы в Коллегии  или если вы взяли камень Ученика, тогда вы сразу можете купить эти заклинания  и стоимость их каста уже будет снижена."}, {"value": "Горестная панихида", "comment": "Когда проклятое существо или гуманоид погибает, все остальные прокляты е цели\nполучают урон равный 20% их максимального здоровья. Длится 40 с.  Прокачка навыка в ветке Иллюзии увеличивает лишь длительность заклинания."}, {"value": "Завеса тишины", "comment": "Заклинатель окружает себя завесой заглушающих звуки теней, которые поглощают звук\nзаклинаний иллюзии и 136% шума шагов при движении. При отсутствии усиления(взятом перке \"Манипуляции с окружением\" и касте с двух рук единовременно) быстрое движение\nразрушает заклинание. Стоимость поддержания 20 м/с. \nПрокачка навыка в ветке Иллюзии и взятие перка \"Манипуляции с окружением\" увеличивают силу заклинания  за счет удорожания стоимости поддержания."}, {"value": "Исчезновение", "comment": "Все ближайшие противники, нацеленные на заклинателя, или те, которые ищут его\nвыходят из боя."}, {"value": "Контроль над разумом", "comment": "Берет гуманоида под контроль на 23 с., но будучи атакованным он будет сопротивляться. Заклинатель не может действовать, но может колдовать. Освободите руки, чтобы прервать заклинание.\nС прокачкой навыка в ветке Иллюзии увеличивается длительность заклинания. "}, {"value": "Плащ мимика", "comment": "В течении 101 с. Заклинатель копирует большинство (неконцентрируемых) заклинаний,\nсоздаваемых другими в пределах 68 шагов. С прокачкой навыка в  ветке Иллюзии количество времени и шагов увеличится. "}, {"value": "Потусторонний камень", "comment": "Камень проецирует иллюзии ближайших мертвецов в течении 101 с. Иллюзии\nполучают дополнительный урон от атак. С прокачкой навыка в  ветке Иллюзии время действия увеличится."}, {"value": "Приглушающая сфера", "comment": "Заклинатель создаёт сферу, которая снижает шум при движении на 136%. Сфера\nимеет радиус 39 шагов. При отсутствии усиления( взятии перка \"Манипуляции с окружением\" и кастом с двух рук единовременно) сфера не позволяет заклинателю быстро двигаться.\nСтоимость поддержания 10.\nС прокачкой навыка в ветке Иллюзии и перком \"Манипуляции с окружением\" заклинание улучшается во всех аспектах за счет удорожания его поддержания."}, {"value": "Призрачный убийца", "comment": "Заклинатель приказывает слабовольный цели совершить попытку самоубийства,\nперерезав запястье. При усилении(взятии перка \"Ослабление разума\" и касте с двух рук единовременно), посыл заклинания становится более темным и универсальным,\nувеличивая шанс на попытку самоубийства. Улучшается перком \"Ослабление разума\""}, {"value": "Судьба", "comment": "Рука судьбы выбирает случайную цель поблизости. 20% ее текущего здоровья будет нанесено\nближайшим целям в качестве временного урона, который снимется через 48 с. С прокачкой навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Сфера невидимости", "comment": "Заклинатель создаёт сферу, диаметром 44 шага, которая делает его и его\nближайших союзников невидимыми, пока они не взаимодействуют с окружением. Во всех, кто внутри\nсферы, нельзя точно прицелиться, и они получают дополнительно 136 ед. к классу брони. При отсутствии\nусиления(взятии перка \"Манипуляции с окружением и кастом с двух рук единовременно)  быстрое движение разрушает заклинание. Стоимость поддержания 17.  \nПрокачка навыка в ветке Иллюзии и взятие перка \"Манипуляции с окружением\" улучшают заклинание во всех аспектах за счет удорожания его поддержания."}, {"value": "Теневой образ", "comment": "Заклинатель обращается к магии теней, создавая весьма достоверную иллюзию\nдремора. Те, кто распознает обман, получат от фантома куда меньший урон. Усиление\n(взятие перка \"Создание теней\" и каст с двух рук единовременно) заклинания\nпозволяет тени быстро восстановиться после получения повреждения. Стоимость поддержания 17.\nС прокачкой навыка в ветке Иллюзии и взятием перка \"Создание теней\" сила заклинания увеличивается за счет подорожания его удержания."}, {"value": "Теневой туман", "comment": "Заклинатель вплетает тени и безумие в туман, который длится 120 с., замедляя жертвы\nи делая их более восприимчивыми к иллюзии. При усилении( взятие перка \"Ослабление разума\" и касте с двух рук единовременно) тот также ослабляет их регенерацию магии."}, {"value": "Черная пелена", "comment": "Заклинатель создаёт шар, который при столкновении вызывает помутнение рассудка из-за чего жертва лишается 50 магии в секунду, уменьшает регенерацию магии на 220% на 81 с. При усилении( взятие перка \"Ослабление разума\" и касте с двух рук единовременно) заклинание лишает жертву сознания на 13 с.\nС прокачкой навыка в ветке Иллюзии заклинание улучшается во всех аспектах. Перк \"Ослабление разума\" лишь увеличит силу заклинания, но не длительность. \n"}, {"value": "Эмпатическая агония", "comment": "В течении 68 с. при потере заклинателем здоровья, цель теряет четырёхкратное количество здоровья.  С прокачкой навыка в  ветке Иллюзии длительность заклинания увеличится."}, {"value": "МАСТЕР", "comment": "Продаются у мага данной школы в Коллегии только после выполнения мастерского квеста школы Иллюзии, квест берется у Древиса Нелорена.  После выполнения этого квеста вы сможете бесплатно взять одно мастерское заклинание на выбор.\nhttps://elderscrolls.fandom.com/ru/wiki/Ритуальное_заклинание_Иллюзии\n"}, {"value": "Владычица тьмы", "comment": "Заклинатель обращается к магии теней, создавая весьма достоверную иллюзию\nмогущественной дреморы. Те, кто распознает обман, получат от фантома куда меньший урон. Усиление( взятие перка \"Фантасмагория\" и каст с двух рук единовременно)\nзаклинания позволит ей двигаться со скоростью молний. Стоимость поддержания 20.  Прокачка навыка в ветке Иллюзии увеличивает силу заклинания за счет удорожания его поддержания., как и перк \"Фантасмагория\" "}, {"value": "Вытащить из вечности", "comment": "Сколдуйте на трупе, чтобы сохранить его призрак, затем сколдуйте на цель, дабы\nвызвать призрака, атакующего его в течении 300 с. Призрак получает пониженный урон. С прокачкой  навыка в ветке Иллюзии увеличивается время действия заклинания."}, {"value": "Дурман", "comment": "Заклинатель создаёт сферу диаметром 35 шагов, попавшие в нее страдают от иллюзорных\nповреждений. Цели, если сопротивление не сработало, страдают от уменьшения здоровья на 200 ед.,\nпока находятся в зоне действия эффекта. При усилении(взятии перка \"Доминирование\" и касте с двух рук единовременно) страшная боль также снижает скорость движения\nна 50%. Стоимость поддержания 25.  С прокачкой навыка в ветке Иллюзии и взятием перка \"Доминирование\"  заклинание усиливается во всех аспектах за счет подорожания его удержания."}, {"value": "Завеса теней", "comment": "Заклинатель создаёт сферу диаметром 55 шагов, покрывающую его и ближайших\nсоюзников и делая их невидимыми, пока они не взаимодействуют с окружением. Сфера также\nуменьшает шум при движении на 200% и придает 200 к классу брони. При отсутствии усиления(взятия перка \"Фантасмагория и каста с двух рук единовременно) быстрое\nдвижение разрушает заклинание. Стоимость поддержания 20. Прокачка  навыка в ветке Иллюзии и взятие перка \"Фантасмагория\" улучшает все аспекты заклинания за счет удорожание его поддержания."}, {"value": "Затаившаяся кобра", "comment": "Проклинает цель на 100 с. Проклятие снижает здоровье до 25% если цель, покидает\nбой на 5 с.\nПрокачка навыка в ветке Иллюзии дальше увеличивает длительность действия проклятия."}, {"value": "Зеркальная сущность", "comment": "Берет под контроль иллюзию гуманоида на 150 с., которая будет атаковать ближайших врагов. Заклинатель не может действовать, но может колдовать. Освободите руки, чтобы прервать заклинание. С прокачкой навыка в ветке Иллюзии дальше увеличивается длительность заклинания."}, {"value": "Крик боли", "comment": "Снижает уровень здоровья ближайших противников до уровня здоровья заклинателя.\nПотерянное здоровье будет восстановлено через 50 с. \nС прокачкой навыка в ветке Иллюзии дальше увеличивается длительность заклинания."}, {"value": "Магическая пустота", "comment": "Понижает в процентном соотношении показатель здоровья всех целей до их\nтекущего показателя магии."}, {"value": "Плащ теней", "comment": "Вы становитесь невидимым на 125 с. При совершении любого действия, которое нарушает\nневидимость, вы мгновенно ее восстанавливает до 11 раз. \nС прокачкой навыка в ветки Иллюзии дальше увеличивается длительность заклинания."}, {"value": "Призрачный отряд", "comment": "Материализует иллюзии всех союзников в бою на 150 с. Иллюзии получают\nдополнительный урон от атак. Прокачка навыка в ветке Иллюзии дальше увеличивает длительность заклинания. "}, {"value": "Смятение", "comment": "Заклинатель создаёт шар, который при столкновении вызывает смятение чувств. Жертвы могу испытать страх, или неожиданную симпатию к заклинателю. При усилении(взятии перка \"Доминирование\" и каст с двух рук единовременно) жертвы могут также\nвпасть в бешенство или уснуть.\nСила заклинания увеличивается перком \"Доминирование\".\n"}, {"value": "Теневое убежище", "comment": "Заклинатель окутывает свое тело тенями, становясь невидимым и получая большую\nзащиту как от магии, так и от физических повреждений. Также уменьшает шум, при движении на 40%.\nПри отсутствии усиления (взятии перка \"Фантасмагория\" и каст с двух рук единовременно) бег или спринт прервут действие заклинания. Стоимость поддержания 40. С перком \"Фантасмагория\" 20."}]